{
    "date": "2018-03-19 11:36:00",
    "page1": {
        "year": [
            2017
        ],
        "year_word": {
            "2017": [
                17,
                16,
                15,
                14,
                13,
                11,
                10,
                9,
                7,
                6,
                5,
                12,
                8,
                3
            ]
        },
        "person": {
            "6": {
                "person": {
                    "id": "6",
                    "nm": "李秀红",
                    "sex": "女",
                    "birth": "1968-02-11",
                    "party": "无党派",
                    "work_time": "1989.8",
                    "nation": "汉族",
                    "edu": "大学本科",
                    "work": "温州科技职业学院（温州市农科院）工会副主席、动物科学学院院长、党外知识分子联谊会会长 （学士学位 副教授）",
                    "tel": "13506518666",
                    "addr": "鹿城区广化街道",
                    "photo": "20180204105739372.jpg",
                    "photo_size": "23655",
                    "head": "20180204103732424.jpg",
                    "head_size": "46402",
                    "area_id": "8",
                    "m_tit": "尽心尽力教书育人  尽职尽责履职为民",
                    "m_info": "<p><strong>　　</strong>作为一名高校老师，她深深热爱教育事业，教学经验丰富，成效显著，深受学生的尊敬和爱戴。作为学校工会副主席，她带领会员积极开展各类品牌活动，凝聚人心，深受好评。作为学院党外知识分子联谊会会长，她充分利用农业流动总医院这个校园文化品牌，带领会员积极开展三农服务，深受农民朋友们的喜爱。作为动物科学学院院长，她带领全院师生走出困境，深得人心，成绩凸显。她虽身兼多职，可却乐此不疲。熟悉她的人都说她非常热心，并富有爱心和责任心，总能给大家带来满满的正能量！</p><p><strong>　　</strong>她就是李秀红，温州科技职业学院老师，瓯海区第七、第八、第九届人大代表，温州市第十、十一届政协委员。曾获得过省知联之星、省优秀指导老师、市优秀教师、市优秀工会积极分子、市教育系统工会先进工作者、市百名党外人士建工工程示范典型等荣誉。</p><p><strong>默默奉献&nbsp; 教书育人</strong></p><p><strong>　　</strong>李秀红从事教育工作20多年，一路走来，无论在普通教师、学科主任、教务处副处长、学生处就业处副处长、工会副主席、系主任、动科学院院长等岗位，她都能做到全身心投入，工作充满激情，尽职尽责，因此无论在教书育人、管理育人、服务育人方面都取得了优异的成绩。任教过的学生达3000来人，已经有10多位学生走上了副县级及以上岗位。培养的学生多次在浙江省学生技能竞赛和大学生职业生涯规划大赛中获得一、二等奖或十佳，她自己也四次被浙江省教育厅评为&ldquo;优秀指导老师&rdquo;。</p><p><strong>参政议政&nbsp; 履职为民</strong></p><p><strong>　　</strong>自1999年担任学校工会副主席以来，学校双代会提案工作的征集、分类、交办、汇总及提案报告的撰写都是李秀红同志负责，参政议政意识和能力都很强。</p><p><strong>　　</strong>2007年担任瓯海区人大代表至今，积极参政议政，想选民所想、急选民所急，努力为选民办实事办好事。通过深入调研，先后提出议案和建议10多件，并取得了较好的效果。 &nbsp;&nbsp;&nbsp;&nbsp;</p><p><strong>　　</strong>领衔的《关于建立瓯海区绿化工作可持续机制的议案》被评为区八届人大一次会议优秀议案。《关于提高畜产品质量安全的建议》被评为区八届人大二次会议优秀建议。2009、2012年度两次被评为区优秀人大代表。</p><p><strong>　　</strong>2012年担任市政协委员以来，提出提案10来件。其中正当禽流感流行时期提出的《关于加快我市家禽定点屠宰场建设的提案》曾在温州都市报大篇幅刊出，提案被采纳，之后就建成了定点屠宰场并投入使用。《关于治理婚丧嫁娶大操大办之风的提案 》被采纳，第二年就发文对领导干部子女婚礼的排场严格加以控制。《关于对街头路边私屠乱宰活羊及烤羊肉串等占道违章行为加强管理的建议》受到钱三雄书记的高度肯定，并集中力量加以了整治。《关于为剿灭劣V类水提供人才保障的提案》收到了王祖焕副市长的高度评价。</p><p><strong>　　</strong>另外，针对我校选民出现生育高峰，子女入托入学难的问题，提出《关于解决温州科技职业学院外地引进人才子女入托入学问题的建议》，建议提出后，院领导亲自挂帅，通过多方努力，2015年解决了7个选民子女进入新桥中心幼儿园，2016年解决了3个孩子入园。针对晚自修辅导后，选民在回家路上被歹徒劫持等学校周边安全问题，提出了《关于温州科技职业学院周边环境整治的建议》，最后公安部门在学校北门设置了治安岗亭，对不法分子起到了威慑作用。针对因选民子女入户问题引起的引进人才流失的现象，提出《关于解决外地引进人才子女户口问题的建议》，并最终通过入集体户的形式得以解决。针对学校周边环境污染问题，提出《关于提高瓯海货运市场周边环境空气质量的建议》，最终货运市场顺利搬迁至潘桥，还校园周边一片安宁。</p><p><strong>社会服务&nbsp; 深受欢迎</strong></p><p><strong>　　</strong>作为院党外知识分子联谊会会长，借助学院农业流动总医院的校园文化品牌，带领会员积极开展三农服务工作，辐射整个温州地区。</p><p><strong>　　</strong>先后两次与市统战部一起赴文成双桂乡进行科技结对扶贫，经过实地考察、农民培训、指导农户进行科学种养殖，改变他们的依赖心理，变输血为造血功能，成效显著。其中指导黑糯米种植11户，总共种5.5亩；指导养兔18户、养猪2户；指导甜玉米种植14户，总共14亩。尤其是黑糯米，口感好、营养丰富，每斤可卖8元，供不应求，深受农户欢迎。</p><p><strong>　　</strong>曾带领学院联谊会会员赴高楼开展活动，为高楼农业的生产、营销和规划等农业产业转型升级过程中遭遇的问题开展全方位的诊断，进行产、研、销多维度的服务。如对蓝莓、山药和杨梅等农业产业发展的现状和困境进行交流，提出了3项合作意向。对会员成宇老师指导的嫁接茄子，高科蔬菜专业合作社的茄农们更是赞不绝口，一致表示嫁接茄子在抗病、抗寒等抗逆性方面要远远高于未嫁接品种，而且产量高、收益大，并强烈要求成老师来年提供更多的嫁接茄苗。</p><p><strong>　　</strong>曾带领学院联谊会会员赴文成峃口作库区生态农业调研活动，并开展了科技扶贫项目的结对工作。在院地合作的基础上，对峃口镇进行生态农庄项目的规划设计。在市委统战部的带领下去峃口镇连续四年开展科技扶贫工作。由于工作出色，2012年度在全省党外知识分子同心实践中荣获浙江省&ldquo;知联之星&rdquo;称号。2014年度被评为市百名党外人士建工工程示范典型荣誉称号。</p><p><strong>热心公益&nbsp; 成效明显</strong></p><p><strong>　　</strong>李秀红同志还非常热心公益事业，具有强烈的社会责任感，并以实际行动回报母校的培育之恩。在2008年8月8日，仙岩一中八二届毕业26周年的同学会上，作为班长的李秀红同志与其他几位志同道合的同学一起发起倡议，成立了仙岩一中校友奖教奖学基金会，个人带头出资5万元。基金会至今已经运行8年，目前运转正常，合计颁发奖教奖学金70多万元，捐赠的队伍逐步在扩大，教育质量逐年在提高，重点校升学率年年在攀升，流生现象越来越少，社会影响越来越大。</p><p><strong>　　</strong>另外，李秀红同志还曾在关键时刻资助过泰顺籍贫困学生杨道华同学顺利完成大学学业。</p>",
                    "seat": "1"
                },
                "word": [
                    5,
                    3
                ],
                "act": [
                    6
                ],
                "meet": []
            },
            "8": {
                "person": {
                    "id": "8",
                    "nm": "周霞光",
                    "sex": "男",
                    "birth": "0000-00-00",
                    "party": "中共党员",
                    "work_time": "",
                    "nation": "",
                    "edu": "",
                    "work": "区人大常委会副主任、党组成员",
                    "tel": "13325988828",
                    "addr": "",
                    "photo": "20180307194759908.jpg",
                    "photo_size": "113278",
                    "head": "20180207155528877.jpg",
                    "head_size": "29152",
                    "area_id": "4",
                    "m_tit": "实干托起公仆梦  履职筑好人大梦",
                    "m_info": "<p><strong>组织活动 履职筑好人大梦</strong></p><p><strong>　　</strong>坚持做好代表列席人大常委会会议，旁听法院案件审理，参加检察院、交警、消防、监管场所等&ldquo;开放日&rdquo;活动和相关执法检查、视察调研等活动，注重听取代表意见建议，充分发挥代表在推动瓯海转型发展中的作用。以&ldquo;两联两查&rdquo;活动为载体，不断拓展&ldquo;两联两查&rdquo;活动内容，以加强代表学习培训、走访联系群众、视察调研以及履行法定职责为主要内容，激励和引导全区人大代表发挥模范带头作用，积极融入经济社会发展。牵头组织人大代表开展&ldquo;人大代表监督已治理的河&rdquo;、&ldquo;转型升级组合拳落实情况&rdquo;、&ldquo;核查贫困人口脱贫情况&rdquo;等主题监督活动。完善代表履职监督制度，指导各代表活动小组开展代表向选民述职评议制度，通过三年时间，完成了基层一线代表向选民述职评议工作。依托&ldquo;浙江人大代表履职服务平台&rdquo;，建立代表履职电子档案，增强代表执行职务意识，并作为代表连任人选的重要推荐依据。</p><p><strong>心中有民 全力筑起全民梦</strong></p><p><strong>　　</strong>提出建议是代表履职的重要形式。牵头代表工委不断完善议案建议提出、交办、承办、督办、评价等环节的工作机制。明确代表建议办理机制、明确办理时限、办理质量和目标要求，督促相关责任单位提高办理质量和问题解决率，并将代表建议的办理纳入各部门年度考绩。建议交办后，坚持每年带领代表工委同志逐个走访建议办理大户，听取办理进度和办理中遇到的困难和问题。组织各代表小组对对本届以来的大会议案、代表建议落实情况开展&ldquo;回头看&rdquo;，切实提升议案建议解决率和代表满意率。认真督办主任会议确定的重点建议，对自己联系的重点建议做到调研、面商、答复等全程参与，努力解决代表关心、关注的问题。</p><p><strong>贴心为民 实干托起公仆梦</strong></p><p><strong>　　</strong>根据区委的工作安排，在完成人大工作的同时，紧紧围绕区委中心工作，深入开展调研，认真抓好相关工作的落实。积极做好联系街道工作，坚持每月至少一次到郭溪街道听取街道重点工作进展情况汇报，并到街道开展安全生产和消防安全、黑臭河整治和&ldquo;三改一拆&rdquo;工作等工作督查，指导参与创卫、文明城市创建等迎检工作，帮助解决包案的历史遗留问题。认真做好进村入企工作，深入村居，开展联村活动、换届重点村联系；主动到联系的重点工程视察督查，督促工程进度；尽心帮助联系的重点企业碰到的问题难题。坚持到担任&ldquo;河长&rdquo;的白门渎河和担任&ldquo;路长&rdquo;的西山南路开展巡查工作，指导督促属地街道和职能部门按照年度计划抓好河道和道路治理工作，协调解决管理中遇到的各种问题，确保如期完成目标任务。</p>",
                    "seat": "0"
                },
                "word": [],
                "act": [],
                "meet": []
            },
            "9": {
                "person": {
                    "id": "9",
                    "nm": "赵小波",
                    "sex": "男",
                    "birth": "1980-09-01",
                    "party": "中共党员",
                    "work_time": "",
                    "nation": "",
                    "edu": "大学本科",
                    "work": "森马集团有限公司董事长助理、温州市梦多多文化创意投资有限公司总经理",
                    "tel": "13857772396",
                    "addr": "瓯海",
                    "photo": "20180313211001785.png",
                    "photo_size": "356804",
                    "head": "20180208164734653.jpg",
                    "head_size": "33740",
                    "area_id": "2",
                    "m_tit": "把握历史机遇  顺势而为谱写新篇",
                    "m_info": "<p><strong>　　</strong>赵小波，男，1980年9月出生，汉族，党员。2002年入职森马，历任森马集团总经办秘书、副主任、杭州森马总经理、森马股份直营总监等职，现任森马集团董事长助理、梦多多文化创意投资有限公司总经理、森马党委第六支部书记、瓯海区九届人大代表，同时兼任瓯海图书馆理事会理事长、温州市儿童福利事业促进会常务副会长、瓯海青年企业家协会副会长等多个职务。</p><p><strong>　　</strong>他2013年开始着手打造第一个儿童体验式创意小镇&mdash;&mdash;梦多多小镇，并于2015年10月1日正式营业。目前，梦多多小镇正在加速发展之路，计划在全国复制35座小镇并谋划企业上市，努力打造森马的新增长点和新上市名片。</p><p><strong>　　</strong>作为一名人大代表，把握历史机遇，顺势而为谱写新篇。结合当前传统产业特点，在区人代会期间，提出要制定七大传统产业改造升级计划，引导实体企业加大研发投入，推动地方产业集团发展，实现新旧动能双轮驱动。并且积极关注民生，先后提出《关于进一步规范社区管理稳定社区工作者队伍的建议》、《关于畅通城市急救车通道、建立生命绿色通路的建议》、《关于要求分流部分经停金蟾大道公交车的建议》等具有可操作性的代表建议。</p><p><strong>　　</strong>因各方面成绩突出，赵小波先后被评为温州市优秀共产党员、温州市瓯海区劳动模范、温州十大创业创新领军人物（2016年）、瓯海区优秀企业家、第三批瓯海区宣传文化系统&ldquo;四个一批&rdquo;人才等多项荣誉称号。</p>",
                    "seat": "0"
                },
                "word": [
                    7,
                    8
                ],
                "act": [],
                "meet": []
            },
            "10": {
                "person": {
                    "id": "10",
                    "nm": "金昶",
                    "sex": "男",
                    "birth": "0000-00-00",
                    "party": "无党派",
                    "work_time": "",
                    "nation": "",
                    "edu": "",
                    "work": "新桥街道新桥社区社工",
                    "tel": "13706653557",
                    "addr": "",
                    "photo": "20180307194029867.jpg",
                    "photo_size": "75691",
                    "head": "20180207155621975.jpg",
                    "head_size": "31579",
                    "area_id": "2",
                    "m_tit": "为民服务一直在路上  社工服务一直在身边",
                    "m_info": "<p><strong>　　</strong>金昶，出生于1971年8月，高中学历，群众。曾经担任过国企职工、私企管理、个体经商等，2014年进入新桥街道新桥社区工作，2015年换届转为社区社工，分工负责劳动保障、社保服务、民政事务等工作。2017年担任区人大代表。</p><p><strong>　　为民服务一直在路上</strong>；金昶作为区人大代表，无时无刻都在关注身边的民生事项。他积极调研，时常与居民沟通了解居民们的真实需求。金昶一直对市民出行&ldquo;最后一公里&rdquo;的苦恼有深刻的体会，特别是&ldquo;大拆大整&rdquo;推进后，居民分散各处，离农贸市场、购物商场和瓯海中心区都较远，农贸停车位也较少，造成很多的不便。当选新一届的区人大代表后，经充分调研后，2017年2月在瓯海两会期间提出了《关于开通社区小巴和旅游小巴的建议》。区交通运输局非常重视，积极开展调查，派人考察现场多次，并及时与温州交运集团城西公交有限公司，市运管局等单位相关领导及工作人员电话交流多次，并和居民沟通对这次提议的看法，经过不懈地努力，迅速落实了此次方案。区人大副主任周霞光也多次到现场调研督促有关部门抓紧落实。短短6个月，一条贯通中心区和新桥老住宅区的社区巴士线路就开通了。随着社区巴士环线的开通，极大的方便了周边居民的出行，居民们纷纷为社区巴士的开通点赞。金昶表示反映民声是他当人大代表的初衷，能为人民服务也是他的荣幸，此次建议的落实也让他充分感受到了政府对民生工程的重视。</p><p><strong>　　社工服务一直在身边；</strong>作为一线社区工作者，自2014年从事社区工作以来，他组织了大大小小的活动不下百场，也参加过小区业委会换届选举、社区业委会沙龙等关系到居民切身利益的工作，服务覆盖的人群上至退休老人下至学龄孩童。社区工作不仅细琐繁杂、更需要创新、需要有工作热情和对新事物的融会贯通。他积极学习、创新工作、耐心细致，将关爱空巢老人、帮扶困境青少年、关怀留守儿童等一件件服务落到实处，他也越来越受到社区居民的欢迎。金昶表示他愿意扎根在基层，愿意为居民排忧解难，体现自身可能微不足道的价值。希望基层社会工作能不断提升公民幸福感、促进社会文明进步、社会稳定、家庭和睦、百姓安居乐业。</p>",
                    "seat": "0"
                },
                "word": [
                    9
                ],
                "act": [],
                "meet": []
            },
            "11": {
                "person": {
                    "id": "11",
                    "nm": "徐晓华",
                    "sex": "男",
                    "birth": "0000-00-00",
                    "party": "中共党员",
                    "work_time": "",
                    "nation": "",
                    "edu": "",
                    "work": "新桥街道新桥村党支部书记",
                    "tel": "13676717267",
                    "addr": "",
                    "photo": "20180313211341246.jpg",
                    "photo_size": "87149",
                    "head": "20180207155636620.jpg",
                    "head_size": "32840",
                    "area_id": "3",
                    "m_tit": "用心做事 履职为民",
                    "m_info": "<p><strong>　　</strong>徐晓华，现任温州市瓯海区新桥街道第九届人大代表、新桥村党委书记。曾获人大代表个人先进荣誉。多年来，徐晓华一直在农村基层一线工作，用心融合人心、用心为民办事、用心与群众联系沟通、用心凝聚群众的力量，坚持以发展为先、事业为重、民心为基，身体力行，为新桥村集体事业的发展和村民生活品质的提高任劳任怨，赢得了群众的理解和支持。</p><p><strong>　　</strong>作为一名人大代表，徐晓华坚持从群众中，到群众中去方针，他定点联系困难群众，定期开展走访调研，听取社区群众的意见和诉求，充分发挥自身的桥梁纽带作用。对辖区内的居民情况了如指掌，对社区的困难群众，及时伸出援助之手。通过长期的深入走访，他详细了解居民们各方面的民生需求，以人大代表的身份，及时向上级反映情况，提出合理提案，并帮助他们解决实际困难。他不仅自费看望小区内的贫困老党员及贫困居民，逢年过节总会提上礼物，把这些老人们聚到一起吃团圆饭，他用温情情暖群众，用爱心关爱弱势，用细腻奉献爱心，这些微小平凡小事，彰显了一名人大代表为民情怀，得到了广大干群的一致拥护和称赞。&ldquo;人大代表要勤于走访和接待选民，了解民情民意。进一步在基层岗位上踏实工作，关注社情民意，做群众的知心人、代言人，努力成为一名人民满意的人大代表。&rdquo;徐晓华如是说。</p><p><strong>　　</strong>作为村党支部书记，工作上履行第一责任人职责，规范两委工作，分工明确，增强两委班子的整体功能，明确各种组织和各项工作的领导核心明确了要各自积极主动做好分管工作，共同把村里的事情办好、管好。充分完善各项管理制度，进一步落实村务、财务、民主管理及群众监督制度，增强工作透明度，各项工作有章可循、有法可依，做到职责分明，积极有序开展工作，完成上级下达的各项任务。抓基层队伍建设，严肃基层组织生活，共同学习习近平的系列讲话和十九大精神，引导基层干部坚定理想信念，增强责任意识，严守政治纪律和政治规矩，充分发挥基层干部的先锋模范作用。</p>",
                    "seat": "0"
                },
                "word": [
                    10
                ],
                "act": [],
                "meet": []
            },
            "12": {
                "person": {
                    "id": "12",
                    "nm": "张昶",
                    "sex": "男",
                    "birth": "0000-00-00",
                    "party": "中共党员",
                    "work_time": "",
                    "nation": "",
                    "edu": "",
                    "work": "新桥街道党工委书记",
                    "tel": "18858785881",
                    "addr": "",
                    "photo": "20180307194725837.jpg",
                    "photo_size": "84683",
                    "head": "20180207155657747.jpg",
                    "head_size": "40455",
                    "area_id": "4",
                    "m_tit": "聚焦民生  弘扬正气为民代言",
                    "m_info": "<p><strong>　　</strong>张昶，男，汉族，1976年5月出生，中共党员，大学学历，浙江温州人，现任温州市瓯海区新桥街道党工委书记，区第九届人大代表。</p><p><br /><strong>以&ldquo;德&rdquo;为先，弘扬正气为民代言</strong></p><p><strong>　　</strong>做官先做人，做人先立德。始终把修身立德当作一种价值追求，一种品性锤炼，以加强自身道德修养，坚守政治品德、职业道德、家庭美德、社会公德为着力点，严格要求自己。作为一名人大代表，牢固树立为人民服务的意识，坚持以诚为本的原则，能够做到积极深入群众，对找上门来的群众从没拒之门外，总是笑脸相迎，努力为群众特别是弱势群体排忧解难。积极关注世情、国情、社情，不断培养自己的历史观和大局意识，时常提醒自己以更负责任的态度看待问题，争取做到时刻与党的步调保持一致。</p><p><strong>聚焦民生，围绕中心为民代言。</strong></p><p><strong>　　</strong>不断加大计生、民政、残联、&ldquo;双拥&rdquo;、慈善救助等民生投入力度，完善扶助保障。加快旧住宅小区有机更新，启动二组团旧住宅区改造和金蟾养老园项目建设，按省级&ldquo;三优&rdquo;标准改建瓯海二医。积极开展省级体育现代化街道、省级体育特色乡镇、市群众体育先进单位创建，启动新瓯文化礼堂、社区城市书房、平安教育馆建设，推进山前村、高翔村、三浃村新一批文体设施建成投用。在区九届人大二次会议期间，提出《关于建设新桥街道文化综合大楼的建议》，积极响应居民呼声。</p>",
                    "seat": "0"
                },
                "word": [],
                "act": [],
                "meet": []
            },
            "13": {
                "person": {
                    "id": "13",
                    "nm": "吴昌明",
                    "sex": "男",
                    "birth": "1975-03-01",
                    "party": "中共党员",
                    "work_time": "",
                    "nation": "",
                    "edu": "大学",
                    "work": "新桥街道人大工委主任",
                    "tel": "13706663568",
                    "addr": "",
                    "photo": "20180313211856303.png",
                    "photo_size": "407942",
                    "head": "20180207155717414.jpg",
                    "head_size": "35431",
                    "area_id": "8",
                    "m_tit": "为民代言   为民解忧   为民谋福",
                    "m_info": "<p><strong>　　</strong>吴昌明，区九届人大代表，新桥街道人大工委主任。在当选人大代表以来，他把百姓的诉求作为义不容辞的责任，把群众的安危冷暖时刻放在心头，千方百计为群众办实事、办好事，让群众得利益、享实惠，用实际行动践行为民代言、为民解忧、为民谋福的履职承诺。</p><p><strong>谋发展　让村民得实惠</strong></p><p><strong>　　</strong>结合街道中心工作，将城市&ldquo;五乱&rdquo;治理、劣V类水治理、城中村改造、安全生产和消防安全等群众关注的热点、难点问题列入今年人大重点监督议题。深入开展重点工程建设督查，组织代表先后视察西岸片城中村拆迁、广化南路建设以及d-27、i-31、c08等三个地块安置房工程建设情况，倾听代表对新桥建设、拆迁工作提出的意见建议，督促政府加快城中村拆迁、拆迁安置房建设和广化南路建设。2017年年底，新桥街道涉及4个旧村拆迁改造项目已全面清零，i-31、c08两个地块安置房已全面结顶，12条劣五类水河道已通过省级消劣验收。</p><p><strong>解民忧　树履职好形象</strong></p><p><strong>　　</strong>针对山水名都住宅区物业管理瘫痪，业委会与物业公司矛盾纠纷不断，社区干部对业委会调控不力，小区管理混乱，成为我区治安整治乱点等问题，街道人大工委组织代表小组开展专题监督。牵头组织派出所、房管所、社区居委会、物业公司、业主委员会等单位负责人及驻社区干部，就小区存在的消防设施破损严重、偷盗事件频发、物业费收取难、小区业主与原房开以及物业公司之间存在的债务纠纷等问题进行分析讨论，进一步明确责任并坚持特事特办，依法依规，透明公正的原则开展跟踪督办。经代表小组督办后，山水名都住宅区已选举产生新一届业主委员会，并重新聘请了物业公司，建立了社区居委会、业主委员会和物业公司三位一体基层社会治理模式，及时协调解决了前几届业委会与物业公司之间的矛盾纠纷，增设了监控设备，建成了安防智慧小区，小区偷盗案件降为零，社区居民普遍满意。</p><p><strong>抓建设 &nbsp;&nbsp;搭建联系桥梁</strong></p><p><strong>　　</strong>进一步完善街道代表联络站功能，发挥代表联络站为代表联系选民，服务群众，反映民意，提供平台，不断完善人大代表联络站建设。根据代表人口分布情况及方便代表就近联系选民的原则，街道分别在老住宅区金蟾社区、新住宅区新瓯社区（新瓯社区建立代表联络站，目前正在装修）和街道行政中心设立代表联络站和人大代表之家，规定每月15日、25日为代表接待日，设置代表接待安排表，明确每位代表的接待时间，实现代表有效履职。</p>",
                    "seat": "2"
                },
                "word": [
                    11,
                    12
                ],
                "act": [],
                "meet": []
            },
            "15": {
                "person": {
                    "id": "15",
                    "nm": "陈爱珍",
                    "sex": "女",
                    "birth": "1972-08-01",
                    "party": "九三学社",
                    "work_time": "",
                    "nation": "",
                    "edu": "本科",
                    "work": "瓯海中西医结合医院妇产科主任",
                    "tel": "13626581833",
                    "addr": "",
                    "photo": "20180307193734796.jpg",
                    "photo_size": "411378",
                    "head": "20180207155903740.jpg",
                    "head_size": "42192",
                    "area_id": "4",
                    "m_tit": "坚持公益  服务于民",
                    "m_info": "<p><strong>　　</strong>陈爱珍，女，汉族，九三学社社员，本科学历，瓯海区中西医结合医院妇产科主任。从事妇产科临床工作20余年，曾到温州附属一医妇产科进修学习。在产科头位难产的识别与处理、高危妊娠的诊断与治疗、高危孕产妇的抢救与治疗方面积累了丰富的临床经验。是瓯海区新生儿复苏区级师资人员。</p><p><strong>坚持公益 服务于民</strong></p><p><strong>　　</strong>主持与完成县、区级课题4项，在省级杂志刊物上发表论文多篇。经常下乡义诊，为山村人民送医、送药。作为科室主任，注重人才培养，积极指导下级医师的工作，鼓励他们投入公益事业，努力提高全科室医疗技术水平，为母儿健康保驾护航。</p><p><strong>建议从群众中来　到群众中去</strong></p><p><strong>　　</strong>当选代表以来，陈爱珍外出时会随身多带一本迷你笔记本，专门用于记录群众的心声。工作之余她积极深入选区，积极倾听群众的意愿和呼声，了解群众生活的热点难点问题，尽可能地了解他们的所思所想、所盼所愿。每到选区，她都及时做好记录，归纳分类，选择群众最急需解决的问题认真撰写建议，把社会的需求和群众的呼声带到各级政府和有关部门。</p><p><strong>　　</strong>人大代表要勤于走访，了解民情民意。在踏实做好自己本职工作的同时，我将努力践行代表神圣职责，关注社情民意，做群众的知心人、代言人，努力使自己成为一名在群众中有影响的让群众满意的人大代表。&rdquo;陈爱珍如是说。</p>",
                    "seat": "0"
                },
                "word": [
                    13
                ],
                "act": [],
                "meet": []
            },
            "16": {
                "person": {
                    "id": "16",
                    "nm": "夏柏彩",
                    "sex": "女",
                    "birth": "1972-12-01",
                    "party": "中共党员",
                    "work_time": "",
                    "nation": "",
                    "edu": "本科",
                    "work": "新桥街道三浃社区党委书记、居委会主任",
                    "tel": "13867716650",
                    "addr": "",
                    "photo": "20180307194513448.jpg",
                    "photo_size": "68407",
                    "head": "20180207155925749.jpg",
                    "head_size": "27223",
                    "area_id": "5",
                    "m_tit": "发挥人大代表作用  促进和谐社区建设",
                    "m_info": "<p><strong>　　</strong>翻看她的履历，普通又平凡，查阅她的事迹，每个脚步都那样坚实，她用实际行动诠释了一名人大代表的光荣使命，她就是三浃社区书记兼居委会主任夏柏彩。以&ldquo;尽自己最大的努力，带给居民最好的服务&rdquo;为宗旨，始终将群众利益放在首位，积极参与社会事务管，切实为民办实事，被广大人民群众誉为倾情为民的好代表。她曾先后被评为瓯海区新闻奖消息类二等奖、瓯海区城乡社区工作先进个人、瓯海区村居干部特别贡献奖、瓯海区第四届&ldquo;十佳村居干部&rdquo;、因老旧住宅改造提升攻坚被瓯海区委组织部授予集体二级嘉奖等荣誉。</p><p><strong>一、&nbsp; </strong><strong>履行代表职责，当好居民代言人</strong></p><p><strong>　　</strong>新桥街道三浃社区七&middot;十一组团建于上世纪九十年代，逐渐步入老旧小区的行列。近几年，随着小区居民私家车数量的增多，小区&ldquo;停车难&rdquo;问题摆上了桌面。2015年度三浃社区七、十一组团被列为旧住宅区改造样板示范小区试点，接到消息后，作为一名人大代表，夏柏彩坚持从群众来，到群众中去方针，主动联系群众，开展走访调研，听取社区群众的意见和诉求，大力做好社区动员和解释工作，争取群众的理解和支持。通过系列的宣传、发动工作，得到居民的支持和理解，使得老旧住宅区的顺利改造提升，三浃社区面貌焕然一新。</p><p><strong>二、&nbsp; </strong><strong>心系居民群众，当好居民贴心人</strong></p><p><strong>　　</strong>&ldquo;你有需要我来服务，你有困难我来帮助&rdquo;。夏柏彩带头扎实开展红色细胞走访入户工程，联系居民，经常性听取他们对小区管理的建议，倾听他们的心声，了解他们的所思、所想、所盼，当好居民群众的贴心人，并结合实际动员全体党员开展&ldquo;菜单式&rdquo;服务。为扩大&ldquo;爱心驿站&rdquo;的辐射面，夏柏彩依托红色驿站、爱心驿站，积极联合社会组织吾是义工队，开展帮扶尿毒症患者、贫困生、困难家庭、留守儿童等弱势群体活动。在她的推动下,现在社区内已经发展了多支志愿者队伍，为居民提供多方面的服务，夏柏彩与志愿者们保持密切联系，促进社区各项工作高效运转。通过夏柏彩的不懈努力,三浃社区各项工作成效显著。</p><p><strong>三、&nbsp; </strong><strong>坚持心系群众，当好居民暖心人</strong></p><p><strong>　　</strong>这些年来，社区的每项工作夏柏彩都亲历亲为，社区的大事小情每件都牵动着她的心，社区群众的衣食冷暖常常挂在她的心头。她以身作则，模范带头，建立邻里群、公益健身群，利用双休日开展扶贫帮困活动，结合传统节日慰问困难的老党员、空巢老人、贫困生等弱势群体。提出三浃社区&ldquo;三联三促&rdquo;老吾老服务项目。与法院紧密合作，结合志愿者服务，制定志愿者互助服务规定并开始&ldquo;老吾老&rdquo;服务活动。作为人大代表，夏柏彩总是主动走到社区居民中间,访贫问苦、嘘寒问暖、问需问计,或者只是和居民拉拉家常开开玩笑,让居民群众感觉到这是真正倾听呼声,真正为居民办事。</p><p><strong>　　</strong>她用温情情暖群众，用爱心关爱弱势，用细腻奉献爱心，这些微小平凡小事，彰显了一名人大代表为民情怀，得到了广大干群的一致拥护和称赞。</p>",
                    "seat": "0"
                },
                "word": [
                    14
                ],
                "act": [],
                "meet": []
            },
            "17": {
                "person": {
                    "id": "17",
                    "nm": "项进康",
                    "sex": "男",
                    "birth": "1963-08-01",
                    "party": "无党派",
                    "work_time": "",
                    "nation": "",
                    "edu": "",
                    "work": "惠特鞋业有限公司董事长",
                    "tel": "13806695988",
                    "addr": "",
                    "photo": "20180307194548323.jpg",
                    "photo_size": "78862",
                    "head": "20180207155952414.jpg",
                    "head_size": "39145",
                    "area_id": "5",
                    "m_tit": "尽职尽力  积极建言献策",
                    "m_info": "<p><strong>　　</strong>项进康，男，汉族，1963年8月出生，浙江温州人，惠特鞋业有限公司董事长，区八届、九届人大代表，高级鞋样设计师，中国皮革工业协会常务理事、浙江省皮革协会常务理事、市鞋革协会常务副会长、瓯海区鞋革行业协会会长。</p><p><strong>　　</strong>从&ldquo;生意人&rdquo;再到为群众代言的基层人大代表，他认真扮演好每个角色,既热爱工作，又不忘代表职责，<strong>尽职尽力积极建言献策。</strong>项进康十分关注行业中的热点难点问题。他提出的议案建议件件关乎行业发展。在他看来，议案建议不能一提了之，更不能&ldquo;文来文往&rdquo;，而是要以&ldquo;一以贯之&rdquo;的钉子精神，一盯到底、一追到底，&ldquo;人来人往&rdquo;才能保障问题解决。在九届一次会议中，他提出了《关于借&ldquo;大拆大整&rdquo;东风，加快瓯海区制鞋小微创业园建设的建议》，二次会议中，提出《关于加强多层次公（廉）租房建设着力解决企业外来员工住房问题的建议》。他深刻意识到，对于代表建议若不据理力争，所有的期盼将以此办理回复告终。他不言放弃，多方奔走，并积极与承办单位多次面商协调。</p><p><strong>　　</strong>&ldquo;我认真工作，我认真履职，因为我是人大代表。认真的人大代表更有魅力，认真的人大代表就是一幅亮丽的风景画。我将继续用&ldquo;聪&rdquo;字来勉励自己，切实履行代表职责，即用心装着人民，用耳倾听民声，用眼观察民情，用口表达民意。&rdquo;项进康说道。</p>",
                    "seat": "0"
                },
                "word": [
                    15
                ],
                "act": [],
                "meet": []
            },
            "18": {
                "person": {
                    "id": "18",
                    "nm": "陈胜国",
                    "sex": "男",
                    "birth": "1969-09-01",
                    "party": "中共党员",
                    "work_time": "",
                    "nation": "",
                    "edu": "",
                    "work": "新桥街道山前村党支部书记",
                    "tel": "13968867239",
                    "addr": "",
                    "photo": "20180313211847121.png",
                    "photo_size": "440382",
                    "head": "20180207160008656.jpg",
                    "head_size": "27462",
                    "area_id": "6",
                    "m_tit": "心为民想  情为民系  利为民谋",
                    "m_info": "<p><strong>　　</strong>陈胜国，男，汉族，1969年生，1997年7月参加工作，同年加入中国共产党，大学专科学历，2012年1月开始担任山前村党支部书记以来，工作勤奋、任劳任怨、以身作则。他还是一名扎根基层的人大代表，作为一名人大代表，陈胜国的足迹遍布新桥街道山前村各个地方，他的目的是为了与群众打成一片，才能更好地倾听到基层百姓心里最真实想法，为他们排忧解难。陈胜国说：&ldquo;人大代表的职责就是密切联系人民群众，了解社情民意，了解与群众切身利益相关的热点、难点问题，更好地为人民服务，反映群众呼声，成为沟通基层百姓和政府的桥梁。&rdquo;</p><p><strong>　　</strong>在他担任人大代表期间，积极履行人大代表职责，始终倾听百姓的呼声，回应百姓的期待，为百姓服务。2017年，新桥街道山前村城中村改造、居民中心建设与五水共治等重点工作如火如荼地开展，为了让各项工作落到实处，让百姓呼声能够及时反映，陈胜国一直起到做好群众与政府的沟通桥梁，对人民群众关注的一些热点、难点问题进行深入研究，切实解决人民群众关心的各类实际问题。东岙底片区城中村拆迁时，陈胜国一直深入到征地拆迁现场，认真听取当地群众对征地拆迁过程中的困难，并耐心讲解各项拆迁政策和落实群众的难处，使拆迁工作能顺利快速地进行。同时，充分发挥人大监督职责，加大对各项重点工作实施落实情况开展专项督促作用。</p><p><strong>　　</strong>作为村党支部书记，他规范村级老人协会管理保障老年人事业持续健康发展、山前村标准厂房（三期）产权证办理、居民中心建设情况，全面提升居民中心与文化礼堂的品质，并与区规划局、瓯海二高、肯恩大学篮球社合作开展形式多样的各种活动，丰富村民的文化生活，拉近与村民之间的距离，提升村民幸福感。就2017年山前村的&ldquo;五议两公开&rdquo;的项目，金前经济发展有限公司综合楼公开招租、被征地农民养老保险村集体负担部分发放、山前自然村区间道路修复等问题陈胜国倾听来自基层最真实的&ldquo;声音&rdquo;，同时将认真收集好意见建议。还有其它相关民生福祉，群众最关心、最直接、最现实的问题，陈胜国都一直秉承着要认真听取选民代表的意见和建议。</p><p><strong>　　</strong>人民代表为人民，山前村人大代表陈胜国心中一直牢记着这个职责，把基层百姓的呼声时刻牢记在心，在自己任职期间，一直以自己的实际行动推动基层百姓的民生福祉建设工作，希望以自己的实际行动，切实维护好人民群众的利益，提高人民生活水平。</p>",
                    "seat": "0"
                },
                "word": [
                    16
                ],
                "act": [],
                "meet": []
            },
            "19": {
                "person": {
                    "id": "19",
                    "nm": "胡建立",
                    "sex": "男",
                    "birth": "1979-01-01",
                    "party": "中共党员",
                    "work_time": "",
                    "nation": "",
                    "edu": "高中",
                    "work": "新桥街道西湖村党支部书记",
                    "tel": "13968831022",
                    "addr": "",
                    "photo": "20180307193843840.jpg",
                    "photo_size": "148697",
                    "head": "20180207160026396.jpg",
                    "head_size": "38974",
                    "area_id": "7",
                    "m_tit": "履职代表 服务百姓 服务中心工作",
                    "m_info": "<p><strong>　　</strong>胡建立，男，汉族，1979年1月出生，温州瓯海人，高中学历。2000年10月加入中国共产党，2007年12月参加工作，现任新桥街道西湖村党支部书记、西湖社区党总支书记。</p><p><strong>　　</strong>当选为区人大代表以来，胡建立同志感到骄傲，又深感责任重大。他一方面依法履行代表职务，充分发挥好代表作用，全心全意当好人民群众的代言人，另一方面，他千方百计地谋划村务，搞好村集体经济发展。</p><p><strong>　　依法履行代表职务，充分发挥代表作用;</strong>西湖社区山水名都位于新桥街道，东临翠微大道，北观景山公园，三面环汇昌河。山水名都总占地面积约236亩，总建筑面积约24万平方米，建有多层、小高层住宅和联体排屋，共有67幢，1500余套房，小区内并配备小学、幼儿园及相应的社区服务、商业设施。小区内13幢、48幢长期被社会闲杂人士霸占，小区消监控室瘫痪，2016年偷盗事件一年达160多次，存在严重的安全隐患。胡建立作为人大代表积极介入，提出合理提案，经过多次协调，建设成了智慧安防小区，2017年偷盗事件发案率为零。人民代表人民选，人民代表为人民，正如胡建立同志说的：&ldquo;作为人大代表，力所能及为老百姓做点事，只是做好了我的本分&rdquo;。</p><p><strong>　　立足本职，致力发展村集体经济；</strong>西湖村位于瓯海区新桥街道西南方向，东至国鼎路，西至山水名都，北靠汇昌河，南临金温铁路，辖区总面积185.52公顷。现有常住户数1389户，常住人口4584人，户籍户数382户，户籍人口1703人。西湖村固定资产拥有安心公寓共四幢计17000㎡、国鼎路综合大楼4450㎡及前花彩钢房等固定资产总价值4224万元，通过加强村集体资产出租，2017年农村集体收入388万元。胡建立组织人大代表到瓯海中心区B-15地块三产安置房施工现场对施工进度进行督工，加强工程质量、建设速度和安全生产跟踪。</p><p><strong>　　</strong>胡建立同志围绕&ldquo;大拆大整&rdquo;、&ldquo;大建大美&rdquo;、&ldquo;五水共治&rdquo;和&ldquo;治水剿劣&rdquo;等中心工作，全面推行&ldquo;党建+&rdquo;工作方式，把党建优势转化为发展优势，借助城中村改造之机深入推进&ldquo;走村不漏户、户户见干部&rdquo;、&ldquo;红色细胞&rdquo;等机制，引导党员干部沉下去，在急事难事、政策宣传、化解矛盾、项目推进中做细群众工作，增进党群干群感情。</p>",
                    "seat": "0"
                },
                "word": [
                    17
                ],
                "act": [],
                "meet": []
            },
            "20": {
                "person": {
                    "id": "20",
                    "nm": "刘婵娟",
                    "sex": "女",
                    "birth": "1979-12-01",
                    "party": "民革",
                    "work_time": "",
                    "nation": "",
                    "edu": "硕士",
                    "work": "新桥三小副校长",
                    "tel": "13806693084",
                    "addr": "",
                    "photo": "20180307194214781.jpg",
                    "photo_size": "233911",
                    "head": "20180207155423896.jpg",
                    "head_size": "29382",
                    "area_id": "1",
                    "m_tit": "教坛拾贝   群众代言人",
                    "m_info": "<p><strong>　　</strong>作为区第九届人大代表，深知群众的信任和期盼不仅赋予了自己莫大的荣誉，也意味着需要挑起为民履职的重任。履职期间，她珍惜代表荣誉，牢记代表使命，自觉履行代表职责，做到情为群众所系，利为群众所谋，尽心履职，用情为民鼓与呼。</p><p><strong>教坛拾贝</strong></p><p><strong>　　</strong>刘婵娟，女，1979年12月，现任瓯海区新桥第三小学体育教师、瓯海区第九届第九届人大代表、温州市教育学会中小学体育专业委员会理事、温州市体育局特约人员。曾荣获浙江省师德楷模、浙江省教坛新秀、浙江省教学能手，温州市百名党外人士建工工程示范典型、温州市名教师等荣誉称号。</p><p><strong>群众代言人</strong></p><p><strong>　　</strong>作为一名区人大代表，刘婵娟不断自我加压，不管工作多忙，始终不忘学习，关心时事政治，学习和了解与老百姓利益相关的政策法规。抱定&ldquo;勤&rdquo;字，立足&ldquo;实&rdquo;字，常常把理论知识贯穿于实践活动中，为助推政府各项工作尽绵薄之力。另外，每次在参加区人代会时，都积极参政议政，敢于直言，如实反映掌握的情况，做人民群众的代言人。在平时的生活工作中做到身体力行，率先垂范，真正当好政府的宣讲员和百姓的代言人。</p><p><strong>研究领域</strong></p><p><strong>　　</strong>作为温州市&ldquo;促进有效学习&rdquo;优秀试点项目负责人的她，展开对当前小学体育教学的思考，设计以&ldquo;竞赛卡&rdquo;为载体，以&ldquo;赛&rdquo;为主线，引入不同形式、内容和方法的比赛，搭建课堂竞争和表现的平台，构建小学体育&ldquo;乐动&rdquo;课堂教学。曾获全国中小学优秀体育课一等奖，浙江省小学体育课堂教学评比一等奖，基本功、体育教学书面教案评中，每项都两次获市一等奖。几年来，她主持或参与省、市、区级课题共7个；公开教学在省、市、区级有15次；讲座在市、区级计16次；撰写的30多篇论文获奖，其中国家级3篇、省级6篇、市级10篇，省级以上发表6篇。</p>",
                    "seat": "0"
                },
                "word": [
                    6
                ],
                "act": [],
                "meet": []
            },
            "21": {
                "person": {
                    "id": "21",
                    "nm": "娄绍光",
                    "sex": "男",
                    "birth": "0000-00-00",
                    "party": "中共党员",
                    "work_time": "",
                    "nation": "",
                    "edu": "",
                    "work": "区委书记",
                    "tel": "",
                    "addr": "",
                    "photo": "20180307194252202.jpg",
                    "photo_size": "135804",
                    "head": "20180207155512267.jpg",
                    "head_size": "38550",
                    "area_id": "8",
                    "m_tit": "坚持以人民为中心  为瓯海建设作贡献",
                    "m_info": "<p><strong>　　</strong>娄绍光，男，汉族，1965年6月出生，浙江省温州市瓯海区人，现任浙江省温州市瓯海区委书记。</p><p><strong>　　</strong>近年来，在区委、区政府的带领下，瓯海实力增强了，全年GDP首次突破500亿元；瓯海城市变美了，瓯海城区展现新姿，打响了历史上最大规模的城中村改造攻坚战；瓯海名声更响了，美誉度进一步提升。改革力度持续加码，&ldquo;最多跑一次&rdquo;改革上, 率全省之先推行&ldquo;市民之窗&rdquo;综合受理平台, 率全市之先实施&ldquo;一窗受理&rdquo;，缩短审批时限50%以上,206个事项实现&ldquo;一次都不用跑&rdquo;。民生福祉持续改善，城镇居民人均可支配收入达5.36万元，农村居民人均可支配收入首破3万元。我区优先发展教卫文体事业，建成投用森马协和、北外附中等中小学校4所、公办幼儿园12所,公办幼儿学位数实现翻历史新高。坚持以人民为中心，政府自身建设进一步加强，强化依法行政，深化法律顾问制度，成为全市唯一连续三年获得省创建法治县（市、区）工作先进单位。全力推进基层政务公开标准化规范化国家试点工作，率全国之先发布民生实事项目公开标准，率全市之先推行政府开放日、公众列席政府会议和市民参政智囊团制度。全面公开区级预决算及&ldquo;三公&rdquo;经费，首次公开镇街预算情况，积极接受社会监督。</p><p><strong>　　</strong>在此次区九届人大二次会议中，区委书记娄绍光先后来到第一代表团、第三代表团，与来自景山、新桥、郭溪、瞿溪的代表共同审议讨论政府工作报告。他强调，要抓住发展机遇，主动作为，齐心协力，大幅提升城市功能品质。作为一名人大代表，他表示也将积极履行代表职责，结合我区正高品质规划设计&ldquo;两轴三带&rdquo;&ldquo;四大组团&rdquo;&ldquo;七大社区&rdquo;，提高城市建设和配套标准。对瓯海将来充满信心，自己也将与大家继续同心合力，为瓯海建设发展作出更多贡献。</p>",
                    "seat": "1"
                },
                "word": [],
                "act": [],
                "meet": []
            }
        },
        "word": {
            "3": {
                "id": "3",
                "pid": "6",
                "area_id": "8",
                "title": "关于加强瓯海城区宠物饲养规范管理的建议",
                "desc_info": "随着经济社会的发展，居民收入逐年提高，宠物作为人类友好、忠诚的伴侣渐渐进入了城市居民家里，成为家庭成员之一。据免疫量数据推算温州市鹿城区、瓯海区和龙湾区共有犬数量4万头左右（含宠物犬和流浪犬）。近年来城市宠物数量和宠物产业快速增长，宠物与人类生活、生态以及经济活动的关系也愈加密切。与此同时，宠物疫病、宠物扰民、城区环境卫生和流浪动物数量增长等也给社会带来了负效应，产生城市不文明、不和谐现象。为了了解城市居民对宠物饲养的看法和提升温州宠物饲养管控措施，温州科技职业学院课题组开展了相关调研，并提出对策建议。",
                "word_info": "<p>随着经济社会的发展，居民收入逐年提高，宠物作为人类友好、忠诚的伴侣渐渐进入了城市居民家里，成为家庭成员之一。据免疫量数据推算温州市鹿城区、瓯海区和龙湾区共有犬数量4万头左右（含宠物犬和流浪犬）。近年来城市宠物数量和宠物产业快速增长，宠物与人类生活、生态以及经济活动的关系也愈加密切。与此同时，宠物疫病、宠物扰民、城区环境卫生和流浪动物数量增长等也给社会带来了负效应，产生城市不文明、不和谐现象。为了了解城市居民对宠物饲养的看法和提升温州宠物饲养管控措施，温州科技职业学院课题组开展了相关调研，并提出对策建议。</p><p>一、当前宠物饲养存在的主要问题</p><p>（一）宠物伤人问题。从我市疾控中心传染病防制所了解到的数据显示，仅2016年1到7月，市区犬伤门诊接诊量为31143例，其中7月份达到了6196例，被狗所伤的占了80%。被鉴定为III级(出血损伤或黏膜接触暴露者)的伤者达13733例，占了44%，接近总数的一半。而四肢部位被伤的最多，其中上肢占了44%、下肢占了53%。据了解，不少患者都是被自己养的宠物所伤。很多人喜欢在家里养宠物，而且希望逗狗玩，这时候最容易发生&ldquo;意外&rdquo;，不是被咬伤就是被抓伤，占了门诊量的一半，而女性和小孩占了大多数。</p><p>（二）宠物扰民问题。一些小区由于动物鸣叫干扰邻里生活，尤其半夜宠物鸣叫影响邻居休息，容易造成邻里纠纷，个别居民无法忍受甚至向公安&ldquo;110&rdquo;求救。一些开设在居民区附近的宠物店还因为宠物噪声以及宠物经营产生的气味和毛发对邻居产生不适的影响成为投诉对象。大型宠物遛弯时容易造成胆小居民尤其是老人和小孩的惊吓。</p><p>（三）宠物卫生问题。个别宠物饲养主因个人素质问题，遛狗的时候没有及时处理宠物排泄物，造成公共区域特别是草坪上留有宠物粪便，影响城市居民居住环境卫生以及城市文明形象。</p><p>（四）宠物户籍登记难问题。我市自2007年10月1日起施行《温州市区养犬管理规定》。根据该《规定》，市区内划定禁养区、限养区和一般管理区（如瓯海区的景山街道、梧田街道、新桥街道为限养区）。所有犬只实行免疫和登记制度，未经检疫、登记，任何单位和个人不得擅自养犬。据调查大部分宠物犬饲养人对该《规定》的相关要求所知无几。办齐《规定》要求的相关证明和证件的人也少之又少，但也没有人因此受到查处。据温州网相关报道，实际上，我市给犬只登记的部门已经不再行使该项职能。随着前几年公安机关《犬只饲养证》发放的停止，畜牧兽医局的《犬类免疫证》也基本停止发放。</p><p>（五）宠物遗弃问题。据统计温州市有1.6万左右的流浪宠物出没在市区各个角落。遗弃宠物的原因主要有：担心宠物传染疾病；宠物生病、残疾；动物饲养成本过高；宠物死亡随意抛弃等。这些被遗弃的动物由于缺乏管理，无人饲养，容易造成过度繁殖和传染疾病。</p><p>二、加强城区宠物饲养规范管理的对策建议</p><p>（一）进一步明确宠物饲养主管单位。据调查大部分宠物饲养户对如何领取宠物饲养证并不清楚，网络上搜索信息也有矛盾。信息一显示：根据《温州市区养犬管理规定》，公安部门是市区养犬管理的行政主管部门，市政府设立的养犬管理协调小组办公室也设在公安部门。信息二显示：个人或单位饲养宠物（犬类）首先要向城市管理与行政执法局宠物（犬类）管理办公室提出申请进行登记。建议确定瓯海城区宠物饲养主管单位，并在网页上统一信息，方便养宠市民查阅信息。</p><p>（二）加强养宠知识的宣传，提倡持证养宠。建议由科研事业单位、公益组织、社区以及宠物管理部门等联合对宠物饲养户开展养宠知识培训和宣传。符合养宠知识培训课时数要求和考试合格者才能申请养宠证件。</p><p>（三）加快立法，加大对不文明养宠行为的处罚力度。《温州市区养犬管理规定》从法律角度看，它仅仅是一份规范性的文件，严格意义上它不属于正式的法律，仅仅通过这个《规定》来许可&ldquo;能不能养犬只&rdquo;，确实有难度。现在温州已经拥有立法权，可以制定温州市犬只管理地方性法规，使犬只管理从审批、监管、防疫、执法、死狗处理等各个环节有章可循，从源头上防止狂犬病的发生，而且还可以设定处罚措施。因此，建议加强宠物饲养相关法律法规的制定并严格执行。一是要坚决禁止市区内的住宅小区饲养大型犬和烈性犬；二是对宠物实行定时定点牵养，不得携带宠物进入商场、宾馆、饭店、学校、医院、体育馆等公共场所，宠物外出时必须有狗绳牵引，要避开放学高峰期、避开人行主道；三是宠物在户外排便应由牵领人立即清理；四是要提高宠物噪音、臭气、伤人等扰民的处罚力度；五是发现患病和疑似患病宠物要及时进行隔离和治疗，对病死宠物要无害化处理；六是所有饲养宠物应强制进行定期接种免疫和体检。</p><p>（四）加强流浪宠物的控制。建议加大为社会动物保护组织的支持和宣传力度，鼓励爱心人士收养流浪宠物；鼓励市区各大宠物医院参与流浪动物治疗工作，政府发放流浪动物节育券，由政府买单对流浪动物进行节育；宠物领取养宠证书时，全面推行芯片植入制度，对随意抛弃宠物者进行追踪问责。</p><p>&nbsp;</p><p>新桥代表小组</p><p>领衔代表：李秀红</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2017年2月</p>",
                "back_tit": "关于对区九届人大一次会议第26号代表建议的 答复函  温瓯城法函〔2017〕61号",
                "back_info": "<p>李秀红代表：</p><p>你在区九届人大一次会议期间所提的《关于加强瓯海城区宠物饲养规范管理的建议》收悉。经调查研究，现答复如下：</p><p>宠物的饲养安全是区政府一直关注、重视的民生问题，各职能部门积极履行职责，严格按照温州市相关规定，强化宠物管理和集中整治工作。但是，由于相关法律法规不完善，宠物饲养主管单位更迭不定，使得宠物饲养规范管理工作存在盲区。</p><p>从2003年《温州市区限制养犬管理规定》到2007年的《温州市区养犬管理规定》再到2012年的《温州养犬管理条例》以及2016年行政执法体制改革，在城市宠物狗管理上，公安、城管执法等部门之间处于谁管、怎么管的两难境地。</p><p>2003年9月，我市实施《市区限制养犬管理规定》，温州市城市管理行政执法局是市区限制养犬管理的行政主管部门，负责市区养犬的注册，核发犬只饲养证，查处违章养犬行为，捕捉违章饲养的犬只，处置无主犬和狂犬、野犬。然而，不到一年，随着市公安局&ldquo;打狗办&rdquo;的成立，2004年底城管执法部门就将宠物身份信息登记工作移交公安部门。</p><p>2007年10月，我市执行《温州市区养犬管理规定》，明确公安部门是市区养犬管理的行政主管部门，负责市区养犬登记，核发犬只饲养证，查处违章养犬和养犬扰民行为，组织收容和管理弃养犬、无主犬，捕杀狂犬、野犬。城管执法部门负责查处流动无照售犬行为和养犬破坏市容环境卫生的行为。但是，由于未建立相关工作机制，比如办证场所、弃养犬收容场所、犬类管理办公室等均未落实，致使公安、城管、工商、卫生、农林、环保等部门未形成综合管理协调工作机制，使这一问题难以较好地解决。</p><p>2012年2月，我市施行《温州养犬管理条例》，明确市公安机关是本市限制养犬管理的行政主管部门，负责组织实施本条例。区、县公安机关负责本辖区内限制养犬的管理工作。城管执法部门负责查处因饲养、经营犬只而影响市容环境卫生的行为。</p><p>2016年6月瓯海区综合行政执法工作实施方案文件发布，提出饲养动物干扰正常生活等的处罚由公安部门划转至瓯海区综合行政执法局。不过，截止目前，由于三定方案未定，相关职权未划转，人员编制未到位，综合执法一直未正式启动，宠物狗的规范管理问题也悬而未决。</p><p>这几年，区公安分局在犬类管理方面也做了大量工作：</p><p>一、关于机构与职能问题：区公安分局积极向区政府、市公安局报告，助推我区养犬管理机构设立、工作经费、人员编制等相关机制的建立。</p><p>二、积极联系和配合各有关职能部门加大宣传教育力度，倡导公民要依法养犬、文明养犬的良好习惯。</p><p>三、公安机关各辖区派出所在日常工作中，特别是接到群众举报恶犬咬人、伤人、扰民的警情时，第一时间赶赴现场处置，一般案件要依照《中华人民共和国治安管理处罚法》第七十五条、第四十三条第一款、第五十条规定予以处罚；构成犯罪的依法追究刑事责任。</p><p>四、区公安分局已起草关于要求落实流浪犬管理专用经费的报告，争取区府、区财政支持，落实流浪犬管理专用经费，协调区保安公司强化流浪犬管理。</p><p>针对你提的建议和宠物饲养规范管理工作中存在的问题，下一步，我局待区综合行政执法工作正式启动，人员到位、机构完善，宠物狗的规范管辖权划转到位后，将联合公安治安、畜牧、卫生防疫、工商等部门，抽调专人组建限养办，健全机制，完善管理制度，科学、严格开展宠物狗的规范管理工作。并联系科研事业单位、社区等单位定期宣传、推广、科普养宠知识，教育引导社会民众科学养宠、文明养宠，促进人与动物的和平共处。</p><p>最后，感谢你对城市管理工作的关心与支持。</p><p>单位联系人：季向民，联系电话：88537769</p><p>附件：区九届人大一次会议第26号代表建议</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>瓯海区城市管理与行政执法局</p><p>2017年7月4日</p>",
                "news_tit": "",
                "news_info": "",
                "year": "2017",
                "seat": "2",
                "nm": "李秀红",
                "head": "20180204103732424.jpg",
                "head_size": "46402",
                "photo": "20180204105739372.jpg",
                "photo_size": "23655"
            },
            "5": {
                "id": "5",
                "pid": "6",
                "area_id": "8",
                "title": "关于解决温州科技职业学院引进人才子女入托入学问题的再建议",
                "desc_info": "人才是地区发展的智力支持，也是创新发展的动力来源。近年，瓯海区建设发展不断加速，许多单位纷纷向全国各地招才引智，尤以各大高校为甚。这些高端人才的引进，无疑推动了高校及瓯海的建设和发展。但是由于我们本地生活成本高、房价昂贵及子女入托入学难等问题，使得一部分引进人才不得不选择离开。",
                "word_info": "<p>人才是地区发展的智力支持，也是创新发展的动力来源。近年，瓯海区建设发展不断加速，许多单位纷纷向全国各地招才引智，尤以各大高校为甚。这些高端人才的引进，无疑推动了高校及瓯海的建设和发展。但是由于我们本地生活成本高、房价昂贵及子女入托入学难等问题，使得一部分引进人才不得不选择离开。如何使他们安心于当前的工作和生活，充分发挥各自的才华，解决他们的后顾之忧，是我们人大代表不得不考虑的问题。</p><p>一、温科院外地引进人才概况</p><p>温州科技职业学院于2006年5月经省人民政府批准在温州市农科院基础上筹建，2008年2月正式建立。学院系专科层次的公办普通高等职业学校，由温州市人民政府举办。</p><p>根据学院建设发展的需要，建院以来共引进各类人才383人，其中高级职称38人、博士40人、硕士259人、海外归国留学生41人，这些人中绝大多数为外地青年，而且正进入生育高峰期，加上全面二孩政策的放开，子女入托入学问题已成为引进人才安心工作的一大障碍。</p><p>据统计，目前学院有156个教职工的子女在6周岁以下，孩子人数为170人（其中3周岁以下97人，3周岁到6周岁73人，属于156户家庭。二胎放开后，小孩数量还会增加，单单2016年就增加了30多个。</p><p>年轻人中外地的居多，因此在孩子的入托入学问题上，存在一定的困难。目前的现状一般是，3周岁以下，往往在家由老人带，或者由保姆带。老人带孩子，存在隔代教育溺爱的问题；保姆带，费用贵也不放心。3周岁以上，因公办幼儿园数量有限，好多孩子去的都是民办幼儿园，教育和管理质量很难确保。</p><p>近几年，温科院因人才的住房问题、个人发展问题、子女的入户和入托入学等原因导致引进人才流失的达64人。</p><p>二、解决温科院外地引进人才子女入托入学问题的建议</p><p>1、领导要重视：建议有关部门的领导能高度重视引进人才队伍的稳定问题，从人才兴教、人才强区的高度出发看待人才队伍的建设问题，尽可能给他们创造安定的工作和生活环境，发挥他们最大的人生价值。</p><p>2、部门要支持：根据2013年出台的《瓯海区人才子女入学暂行办法》，温科院真正符合照顾条件的仅1/10左右。建议区教育局及区人才工作领导小组出台优惠政策，让温科院引进人才（教职工）子女就近入托入学，享受优质教育，解决后顾之忧。</p><p>3、渠道要拓宽：据调查，温州大学、温州职业技术学院等高校的教职工小孩的入学问题都得到了妥善解决，如幼儿园、小学到附属学校，初中定点于温州市第二外国语学校。我们建议在&ldquo;大拆大整&rdquo;背景下，加大对新桥中心幼儿园的支持力度，举办分校，扩大办学规模，应对二胎放开后的新形势，加大对温科院的支持力度。小学方面，建议温科院外地引进人才的子女可以就近入学到新桥一小就读。</p><p>相信通过多方努力，入托入学问题将不再是外地引进人才的一个心病，希望不久的将来，瓯海能成为本地和外地人才乐意奉献青春年华的一片热土。</p><p>&nbsp;</p><p>建议领衔人：李秀红</p><p>2017.1.12&nbsp;&nbsp;&nbsp;&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>",
                "back_tit": "中共温州市瓯海区委组织部 关于对区九届人大一次会议第25号建议的 答复函",
                "back_info": "<p>李秀红代表：</p><p>&nbsp;&nbsp;&nbsp; 您在区九届人大一次会议期间所提的《关于解决温州科技职业学院引进人才子女入托入学问题的建议&nbsp;》收悉。首先非常感谢您对我区人才工作的关心和支持。针对您在建议中提及的问题，现答复如下:</p><p>一、关于重视引进人才队伍的稳定问题。近年来，区委、区政府高度重视人才工作，多次召开人才工作协调会议研究部署人才工作，并于2017年1月出台了《关于加大人才引进培养支持人才创业创新的实施意见》（瓯委发〔2017〕2号）文件，即&ldquo;人才新政42条&rdquo;。一是加大政策扶持力度，解决引才留才难问题。在人才培养方面，对入选A、B、C、D、E类人才，分别给予专项人才奖励最高500万元、200万元、100万元、50万元、10万元。在人才引进方面，对新引进的A、B、C、D类创业或创新人才，根据人才领办企业运营绩效、人才到岗和项目进展等情况，分别给予专项人才奖励每年最高100万、40万元、20万元、10万元，最多发放5年。在引进人才生活补贴方面，对不同层次的人才分别给予4000元/月、 1500元/月、 800元/月的生活补贴，期限为2年。二是优化人才服务，消除人才后顾之忧。我们坚持从人才发展的一切需求出发，提供全方位、一体化的人才服务体系，妥善解决人才落户、居留签证、子女就学、家属安置等问题，做好健康体检、疗养休假等服务，消除人才后顾之忧，使人才能够真正扎根瓯海创业创新。</p><p>二、关于解决温科院人才子女入学问题。温科院虽在瓯海辖区但为市属高校，导致温科院人才子女在我区入托入学难。今年，我区提出未来五年建设&ldquo;科教新区、山水瓯海&rdquo;的发展目标，我们正在筹建温州市高教新区管委会，将进一步推进学城联动、产城融合，有力助推解决高校人才子女入学问题。另外，针对今年温科院符合条件的人才子女入托入学问题，我们已与区教育局等有关部门积极对接，多次沟通交流，尽量给予支持。</p><p>三、关于瓯海区域优质教育资源相对不足的问题。区委、区政府高度重视，制定出台了《瓯海区教育提升三年行动计划（2016-2018年）》（瓯委办发〔2016〕99号），促进教育布局更趋优化，教育资源更加充裕，教育质量全面提升，全面掀起&ldquo;大办教育、学在瓯海&rdquo;热潮，实现瓯海教育事业更好更快发展。经2017年4月6日区长办公会议研究，中心单元农改房、牛山单元C-10a地块等10所配套幼儿园今年内将举办成全日制公办幼儿园，届时，全区公办幼儿园的占比将大幅提升，以满足老百姓对优质教育资源的需求。2017年，将启动新桥街道高翔校区的扩建计划，扩建成办学规模为54班的九年一贯制学校；2019年，位于温科院附近的中央湖公馆配套幼儿园（办园规模9班）将移交区教育局管理使用。届时，温科院周边的义务教育和学前阶段的优质教育资源将大幅提升。</p><p>当然，我们目前在人才服务、政策落实等方面离您的期盼和要求还有一定距离。下步，我们将在区委、区政府的正确领导下，在以您为代表的广大人大代表、政协委员以及其他党员群众的关心支持下，进一步优化人才政策体系，做好人才引进、培养和服务的全方位工作。</p><p>最后，感谢您对我区人才工作的关心和支持！</p><p>办理单位联系人：林珍，联系电话：88538082</p><p>&nbsp;</p><p>中共温州市瓯海区委组织部</p><p>2017年7月14日</p><p>&nbsp;</p><p>&nbsp;</p>",
                "news_tit": "",
                "news_info": "",
                "year": "2017",
                "seat": "1",
                "nm": "李秀红",
                "head": "20180204103732424.jpg",
                "head_size": "46402",
                "photo": "20180204105739372.jpg",
                "photo_size": "23655"
            },
            "6": {
                "id": "6",
                "pid": "20",
                "area_id": "1",
                "title": "关于扩大公办幼儿园资源的建议",
                "desc_info": "近年来，区委、区政府高度重视学前教育的发展，把加快学前教育发展列为政府的民生工程，启动实施两轮学前教育三年行动计划，取得了初步的成效。但是，我区的公办幼儿园资源依然紧缺。",
                "word_info": "<p>近年来，区委、区政府高度重视学前教育的发展，把加快学前教育发展列为政府的民生工程，启动实施两轮学前教育三年行动计划，取得了初步的成效。但是，我区的公办幼儿园资源依然紧缺。全区160多所幼儿园中，公办园仅有14所占总数的8.4%，而鹿城区的公办幼儿园比例达34.6%，龙湾区和洞头区也分别达到14%和20%。再者我区公办园幼儿数占比仅占10.7%，而鹿城区到目前为止公办幼儿数占比达40%。由于我区公办幼儿园数量少，幼儿数占比低，从而导致公办幼儿园&ldquo;一席难求&rdquo;，形成&ldquo;入公办园难&rdquo;&ldquo;入民办优质园贵&rdquo;的尴尬局面。</p><p><strong>一、主要问题及存在原因</strong></p><p><strong>1.</strong><strong>未纳入义务教育范畴。</strong>学前教育是我国国民教育体系的重要组成部分，但由于未纳入义务教育范畴，国家仅要求&ldquo;各级办园单位有责任对所举办的幼儿园给予扶持和支持&rdquo;，对各级政府部门的职责和财政支持比例、幼儿教师身份地位等问题没有统一的规定。</p><p><strong>2.</strong><strong>幼儿教师编制不足</strong>。因学前教育没列入义务教育，区编办没有专门核定公办幼儿园教师编制，区教育局只能在编制总量控制前提下，挤占有限编制用于幼儿园教师编制，导致幼儿园教师编制不足。</p><p><strong>3.</strong><strong>学前教育经费匮乏。</strong>近年来我区学前教育经费逐年增长，但投入仍显不足。教育经费主要优先用于发展义务教育，使得学前教育只能走市场化的路子，通过大力发展民办幼儿园，来弥补学前教育经费的不足。</p><p><strong>4.</strong><strong>二孩政策实施后入园难急剧增加。</strong>随着&ldquo;二孩时代&rdquo;的到来，经济、社会的发展，城市化建设不断的推进，将进一步加剧幼儿园学位的供需紧张问题，特别是公办园资源需求压力将会持续增加。</p><p><strong>二、几点建议</strong></p><p>1.<strong> </strong><strong>深化认识，加快发展公办幼儿园。</strong>学前教育质量的优劣，不仅影响了个体的成长和发展的质量，而且对巩固和提高九年义务教育教育的质量与效益、全面提升国民整体素质具有基础性、全局性和先导性的重要作用。各级政府应加强对学前教育工作的领导，协调学前教育事业的发展，将学前教育纳入本地国民经济和社会发展的总体规划。要加强公办镇（街道）中心幼儿园建设力度，使每个镇（街道）都有1所规范的公办中心幼儿园。努力使安置房配套幼儿园要100%办成公办幼儿园，楼盘小区幼儿园要100%用于公办幼儿园。</p><p><strong>2.</strong><strong>部门联动，努力增加教育资源。</strong>建议由区政府牵头区教育局、规划国土、发改、财政、住房建设等部门对全区幼儿园规划建设情况进行全面调研，包括区域幼儿园现状及学位供需情况；区域人口结构、分布情况及其对幼儿园学位供需的影响；规划配建幼儿园的建设现状；未来五年实施计划及学位缺口情况等，以问题导向建立健全我市幼儿园规划、建设、使用和管理的长效机制，努力满足适龄儿童入园需求。要强调配套幼儿园的普惠性和公益性，确保配套幼儿园主要面向小区内适龄学前儿童提供方便就近的服务。在建的住宅小区，要严格规划，配套设置学前教育设施，并与建设项目同步设计、施工和交付使用，并尽可能办成公办幼儿园。</p><p><strong>3.</strong><strong>改革创新，推行混合制办学。</strong>加快公办幼儿园混合制改革，尽快启动公办幼儿园混合制办园形式，多办公办幼儿园托管的分园（新公建园），使公办幼儿园集团化。既可以减轻政府财政负担，又可以扩大优质公办幼儿园资源。将配套幼儿园用于举办公办幼儿园，再按一定比例配备在编公办教师和非在编教师，打破财政全额投入、全员编制的传统公办幼儿园模式，激发办学活力，提升办学效能。混合办学幼儿园编制实行&ldquo;两条腿走路&rdquo;即在编公办教师和非在编教师，克服了编制限制带来的矛盾，减轻政府办园经费的负担。</p><p><strong>4</strong><strong>强化保障，激活师资队伍活力。</strong>在试行混合制改革的公办幼儿园，按规定配备的非在编教职工，其人员经费将列入财政预算予以保障。非在编专任教师年平均工资按不低于当地上一年度社会在岗职工年平均工资标准，且幼儿园须为其缴纳&ldquo;五险一金&rdquo;。在职称评定上，非在编教师与在编教师一视同仁。实行混合制改革的公办幼儿园，非在编教师最多占六成，克服原先教师队伍&lsquo;能进不能出&rsquo;的弊端。&rdquo;这既解决了幼儿园教师编制不足的尴尬，又用尽可能少的编制，办更多的公办幼儿园。</p><p>经过三至五年努力，使我区公办园幼儿数占比率提高到30%（若按提高20%测算就有幼儿6600多人，按300人一所幼儿园就要新办22所，每年新增4-5所公办幼儿园），才能接近于鹿城区在公办园幼儿数占比率，基本满足广大群众需求，逐步形成以公办园为主民办园为辅的新格局，为我区学前教育进入义务教育阶段早作准备，为我区基本实行教育现代化区而服务。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p><p>&nbsp;</p><p>&nbsp; <strong>新桥代表小组</strong></p><p><strong>&nbsp;</strong><strong>领衔代表：刘婵娟</strong></p><p><strong>&nbsp;2017</strong><strong>年1月6日</strong></p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>",
                "back_tit": "",
                "back_info": "",
                "news_tit": "",
                "news_info": "",
                "year": "2017",
                "seat": "1",
                "nm": "刘婵娟",
                "head": "20180207155423896.jpg",
                "head_size": "29382",
                "photo": "20180307194214781.jpg",
                "photo_size": "233911"
            },
            "7": {
                "id": "7",
                "pid": "9",
                "area_id": "2",
                "title": "关于畅通城市急救车通道、建立生命 绿色通路的建议",
                "desc_info": "救护车作为院前急救的应急交通工具，在都市生活中发挥着重要作用。能否让救护车在现代交通中畅通无阻地完成挽救生命的任务，不仅直接关系到人民群众的生命安危，而且也考验着政府社会公共服务的效率。",
                "word_info": "<p>瓯海是温州三大主城区之一。近年来，在区政府的大力支持，瓯海的社会医疗事业得到了快速发展，温州医科大学附属第一医院、温州人民医院娄桥新院、温州市中医院、温三医、急救中心等一批医术精湛、科研能力突出的综合性医院相继落户瓯海，并陆续投入使用。每家医院都设置了急救中心，为老百姓的生活和就诊带来了便利。</p><p>救护车作为院前急救的应急交通工具，在都市生活中发挥着重要作用。能否让救护车在现代交通中畅通无阻地完成挽救生命的任务，不仅直接关系到人民群众的生命安危，而且也考验着政府社会公共服务的效率。</p><p>为了更好地发挥救护车的作用，国家在法律上已经给予了必要的道路优先通行权。《中华人民共和国道路交通安全法》第五十三条规定：　警车、消防车、救护车、工程救险车执行紧急任务时，可以使用警报器、标志灯具；在确保安全的前提下，不受行驶路线、行驶方向、行驶速度和信号灯的限制，其他车辆和行人应当让行。警车、消防车、救护车、工程救险车非执行紧急任务时，不得使用警报器、标志灯具，不享有前款规定的道路优先通行权。</p><p>在现实生活中，医院的救护车在通行过程中被堵的现象屡见不鲜。严重时，甚至出现了因为路阻伤者得不到及时抢救不幸身亡的情况。据调查，出现这样的现象主要有这么几个原因：1、机动车发展迅速，停车位建设严重滞后。截止到2015年年底，温州市区机动车总量达60.34万辆，年均增长10.40%。，但是市区机动车停车泊位总量只有207043个，现有停车泊位满足率仅39.4%，道路拥挤不堪。2、法律规定救护车享有道路优先通行权，规定其他车辆和行人应当让行，但是缺乏明确的车辆避让规则。3、救护车通行过程中，其他驾驶员缺少避让意识、不懂避让操作。4、针对不避让的违规驾驶员，缺少惩罚机制。</p><p>为此，我们建议：</p><p>1、&nbsp;&nbsp; 科学规划瓯海急救网络，合理设置瓯海区急救网点。根据医院的地理位置、院前急救时间和人口覆盖等标准，增设若干个急救网点，进一步完善急救网络，缩短急救车在路上的行驶距离和行驶时间。</p><p>2、&nbsp;&nbsp; 重点完善医院周边的交通设计。在有条件的大中型医院，要专门设计专门的急救车专用通道；在医院周边的主干道，要划设专用的公交车专用通道。平时用于公交车通行，紧急情况时可供救护车通行；在通往重点医院的主干道设置警示标志，在路面施划提示标线，增设禁止停车的标志标线，确保道路畅通。</p><p>3、&nbsp;&nbsp; 制定并推广救护车避让规则。由卫生部门和交警部门共同制定其它车辆避让救护车的基本规则，可以纳入驾照考试题库，并且通过各种方式加以宣传和推广，增强驾驶员合理避让救护车的交通意识。</p><p>4、&nbsp;&nbsp; 建立卫生和交警的联动救助机制。事前，卫生部门可以先把全区急救网点的分布情况、车辆救助的范围，提前告知交警指挥中心。交警部门可以通过网络、微博、电话等形式，实时将全区的交通路况、突发路况等信息提供给急救网点的司机，便于急救中心选择最佳的行车路线。紧急情况时，急救中心可以在第一时间通过专用对讲机或电话、电台等方式呼叫交警指挥中心。交警部门应在第一时间与救护车取得联系，明确救护车通行线路，迅速组织相关警力指挥疏导交通，最大限度开辟绿色通道，切实保障救护车优先通行。</p><p>5、&nbsp;&nbsp; 推广安装救护车3G车载视频系统，与交警部门系统联网，由交警向救护车驾驶员提供最佳路况信息、向沿途驾驶员发布避让信息等措施，畅通抢救生命之路。</p><p>6、&nbsp;&nbsp; 将不避让救护车的行业列为交通违规行为，并开展专项整治活动。充分利用视频监控系统，对违法行为进行纠正、处罚。</p><p>（建议人：赵小波，联系电话：0577-88098667）</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>",
                "back_tit": "",
                "back_info": "",
                "news_tit": "",
                "news_info": "",
                "year": "2017",
                "seat": "1",
                "nm": "赵小波",
                "head": "20180208164734653.jpg",
                "head_size": "33740",
                "photo": "20180313211001785.png",
                "photo_size": "356804"
            },
            "8": {
                "id": "8",
                "pid": "9",
                "area_id": "2",
                "title": "关于要求分流部分经停金蟾大道公交车的建议",
                "desc_info": "新桥金蟾大道东接站前路，西至国鼎路，总长约1公里，系新桥住宅区的中心商业街。金蟾大道设有两条主车道和两条非机动车道，中间用花坛隔离，路面总宽22米，周边银行和商铺林立，车流人流非常集中。",
                "word_info": "<p>新桥金蟾大道东接站前路，西至国鼎路，总长约1公里，系新桥住宅区的中心商业街。金蟾大道设有两条主车道和两条非机动车道，中间用花坛隔离，路面总宽22米，周边银行和商铺林立，车流人流非常集中。</p><p>一、主要问题</p><p>随着经济社会的发展和机动车保有量的快速增长,金蟾大道的堵车情况日益严重。据调查，每天上午七点至中午十点，下午十七点至晚上二十点，都是堵车的高峰期。特别是每天下午十七点后，道路更加拥挤不堪，几乎无法通行。造成拥堵的主要原因之一就是经停金蟾大道公交线路太多、站点设置过密。公交集团虽然于近年对公交线路作了调整，但仍有约15条公交线路经停金蟾大道。同时，1公里长的金蟾大道单向设有2个站点，双向共4个，基本5-8分钟就有一辆公交车进入站点上下乘客，公交车排长队现象严重，有时金蟾大道成了公交车的停车场。</p><p>近年来，在区委区政府和新桥街道党工委、办事处的正确领导下，新桥周边的社会经济发展迅速。六虹桥路、站前路、西山西路、翠微大道、国鼎路等道路两侧，现在都有大量居民居住，且道路顺畅、交通环境较好。但是由于目前这些路段公交线路少、站点少，群众出行不方便，意见很大。2015年10月，由森马集团投资建设的全国第一个儿童文化创意综合体&mdash;&mdash;&ldquo;梦多多小镇&rdquo;顺利开业。项目投入运营后，客流云集，成为温州儿童文化产业的又一聚集区，但途经六虹桥路的公交线路只有4条，附近目前还没有公交车站点，市民往来不便，亟需公交线路调整支持。</p><p>二、主要建议</p><p>为尽快解决金蟾大道交通拥堵问题，同时方便市民出行，建议区政府高度重视金蟾大道交通综合治理问题，在不影响群众出行的前提下，尽快协调公交集团对经停金蟾大道的公交站点、线路继续进行分流，将线路优化调整至附近六虹桥路、站前路、西山西路、翠微大道及国鼎路，大力缓解金蟾大道的拥堵问题。</p><p>&nbsp;</p><p>&nbsp;新桥代表小组</p><p>&nbsp;领衔代表： 赵小波&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p><p>2017年1月</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>",
                "back_tit": "",
                "back_info": "",
                "news_tit": "",
                "news_info": "",
                "year": "2017",
                "seat": "2",
                "nm": "赵小波",
                "head": "20180208164734653.jpg",
                "head_size": "33740",
                "photo": "20180313211001785.png",
                "photo_size": "356804"
            },
            "9": {
                "id": "9",
                "pid": "10",
                "area_id": "2",
                "title": "关于开通社区小巴和旅游小巴的建议",
                "desc_info": "近年来新桥街道改善环境，改善民生，消除安全隐患，随着“大拆大整”的稳步推进以及“城中村改造”的加速发展，使得原来集中居住的居民分散到各处，已建成的几处周转房如永庆公寓、白泉周转房等离农贸市场...",
                "word_info": "<p>新桥街道位于温州市区西南城郊，地处瓯海中心区，东倚牛山森林公园，北靠景山森林公园，会昌河贯穿其中。近年来新桥街道改善环境，改善民生，消除安全隐患，随着&ldquo;大拆大整&rdquo;的稳步推进以及&ldquo;城中村改造&rdquo;的加速发展，使得原来集中居住的居民分散到各处，已建成的几处周转房如永庆公寓、白泉周转房等离农贸市场、购物商场都比较远，给居民出行带来了诸多不便，再加上新桥梦多多小镇，牛山公园等旅游产业的发展，会有越来越多的人来新桥旅游观光。所以需要政府及有关部门积极协调加大投入，开通社区小巴和旅游小巴，进一步改善新桥环境和提升新桥城镇品味，打响新桥旅游品牌，为广大群众带来实实在在的实惠和便捷。</p><p><strong>一、</strong><strong>居民出行中存在的难点问题</strong></p><p>1.社区人口的老龄化。新桥街道下设5个社区5个村，老年人口的数量不断增加，还有空巢老人、独居老人和患病老人等特殊群体的不断扩大，平常他们外出买菜购物主要依靠常规公交。他们不方便使用公共自行车。现有的三浃、金蟾农贸市场距离公交站点都比较远，需要步行数百米，他们的出行非常不便。</p><p>2.菜场商场附近停车位稀少。虽然现在交警划分的停车位逐渐增加，但还远远满足不了居民出行的需要。菜场商场门口的乱停车现象依旧严峻，直接影响新桥街道整个交通环境。</p><p>3.外来人员往返新桥旅游景点极其不便。牛山公园、梦多多小镇、长浃何，十八湾公园，会昌河水上公园等多地旅游景点之间没有公交车来返，给慕名而来的游客带来不便，限制了旅游产业的进一步拓展。</p><p>二、<strong>急需开通社区小巴和旅游小巴的建议</strong></p><p>&nbsp;&nbsp; 为了更好地解决新桥老百姓&ldquo;四小车&rdquo;整治后家门口的出行问题，改善居民的生活质量，提高新桥旅游产业，建议及时加大投入早日开通社区小巴和旅游小巴。</p><p>1.合理安排路线。&ldquo;有些地方不远不近，打车浪费，走路费力，公交车站又远，能坐上社区小巴真好&rdquo;，新桥居民经常这么反映，社区小巴固定线路应以社区环线为主，方便群众走亲访友。除此之外社区小巴也应该根据客源乘车规律，早晚买菜的时间点，学生上学放学，各个旅游景点等合理安排线路方便群众出行。</p><p>2.运营要大改善。运营要创新，点对点的营运模式，让广大居民重新找回&ldquo;三轮车&rdquo;的感觉。在线路安排上要打破原先的线状分布，改为点对点服务，在固定区域里小巴可以像三轮车一样自由穿梭在各个社区之间，将乘客送到家门口，真正做到便捷到家的服务。</p><p>3.加大宣传优惠政策。联合各个社区举办&ldquo;低碳环保绿色出行&rdquo;主题活动，现场发放免费体验乘车券，办理月卡，让更多的居民了解社区小巴的路线和乘坐方式，让社区小巴融入市民生活，提高广大人民群众的生活质量。</p><p>&nbsp;</p><p>新桥街道代表小组</p><p>提议代表：金昶</p><p>2017年1月</p><p>&nbsp;</p><p>&nbsp;</p>",
                "back_tit": "",
                "back_info": "",
                "news_tit": "",
                "news_info": "",
                "year": "2017",
                "seat": "1",
                "nm": "金昶",
                "head": "20180207155621975.jpg",
                "head_size": "31579",
                "photo": "20180307194029867.jpg",
                "photo_size": "75691"
            },
            "10": {
                "id": "10",
                "pid": "11",
                "area_id": "3",
                "title": "关于要求鼓励和支持村集体创办老年公寓的建议",
                "desc_info": "目前我村六十周岁以上的老人，达到520人左右，占总人口的22%，老龄化趋势越来越明显。但在我们新桥街道，至今没有一所老年公寓，老年人的晚年生活照顾已成为社会焦点问题，要求改建老年公寓的呼声非常强烈。",
                "word_info": "<p>随着改革的不断深入，经济和社会发展不断前进，农民切实得到改革成果的实惠，城乡面貌发生巨大改善。在我们新桥村，随着老年人口的迅速增长，进入老年化的高峰期，出现大量空巢，独居老人过多，使老人在生活的照料等问题上越来越突出，特别是这几年城中村改造，政府的过渡房无法满足安排老人的安置房，老人到别处租不到房子，因为年龄的问题，老人们怨声很大，情绪不满，目前我村六十周岁以上的老人，达到520人左右，占总人口的22%，老龄化趋势越来越明显。但在我们新桥街道，至今没有一所老年公寓，老年人的晚年生活照顾已成为社会焦点问题，要求改建老年公寓的呼声非常强烈。</p><p>老年公寓是介于老人住宅与养老院中间的一所居所，它既可使老人有独立的居住单元，保持家庭气氛，又可获得各种较好的社会服务。老年公寓，是老年人可以根据自己的情况，来选择&ldquo;家&rdquo;的程度与社会照料的程度。老年公寓又与过去的敬老院、福利院不同，而是由集体创办或社会投资兴办并按企业化经营管理的老年专用住宅，可属于社会福利性设施，是对国家养老机构的很好补充。</p><p>国家政策很明确，要求完善社会救济制度，鼓励和发动民间组织、企业、个人和海外组织采取独资、合资、民办公助等形式兴办老年公寓等各类民政社会福利事业。民政部关于鼓励和引导民间资本进入养老服务领域的实施意见《民发【2012】129号》中明确指出：&ldquo;将民间资本举办养老机构或服务设施纳入经济社会发展规划、城乡建设规划、土地利用规划和年度土地利用计划，合理安排用地需求。符合条件的、按照土地划拨目录依法划拨。&rdquo;&ldquo;对民间资本举办的非营利性养老机构或服务设施提供养老服务，根据其投资额、建设规模、床位数、入住率和覆盖社区数、入户服务老人数等因素，给予一定的建设补贴或运营补贴。&rdquo;省政府还专门下发了浙政办【2006】号文件，要求各地每年都要落实一定量的用地指标用于老年公寓的建设。温州市人民政府《关于加快完善社会养老服务体系建设的意见》中明确规定：&ldquo;对福利性、非营利性的老年服务机构自用的房产、土地免征房产税和城镇土地使用税；对养老院占用耕地免征耕地占用税；社会福利院、敬老院、养老院、老年公寓等养老服务机构，缴纳水利建设专项资金却有困难的，报经税务部门批准，可予以减免照顾。&rdquo;</p><p>为此，我们建议区政府认真研究制定政策，鼓励和支持集体组织创办老年公寓。把加快建设村级老年公寓作为重点工作、民生工作来抓。尽快落实老年公寓建设的土地、规划，简化行政审批手续，努力发展社会化居家养老服务，促进社会和谐稳定。为了老人老有所依，老有所乐，提供一个安度晚年的场所，我再次提出加快创办老人公寓的建议，希望政府有关部门给予支持为盼！</p><p>建议领衔人：徐晓华</p><p>2014年1月23日</p><p>&nbsp;</p><p>&nbsp;</p>",
                "back_tit": "",
                "back_info": "",
                "news_tit": "",
                "news_info": "",
                "year": "2017",
                "seat": "1",
                "nm": "徐晓华",
                "head": "20180207155636620.jpg",
                "head_size": "32840",
                "photo": "20180313211341246.jpg",
                "photo_size": "87149"
            },
            "11": {
                "id": "11",
                "pid": "13",
                "area_id": "4",
                "title": "关于加强村档案镇街代管的建议",
                "desc_info": "村级档案是村党组织、村民委员会、村经济合作组织等在政治、经济、科技、文化、教育等活动中直接形成的对国家、社会和集体具有保存价值的不同形式和载体的历史记录。它能够真实反映农村自我发展、自我管理、自我服务、自我监督的全过程。",
                "word_info": "<p>村级档案是村党组织、村民委员会、村经济合作组织等在政治、经济、科技、文化、教育等活动中直接形成的对国家、社会和集体具有保存价值的不同形式和载体的历史记录。它能够真实反映农村自我发展、自我管理、自我服务、自我监督的全过程。随着经济社会的快速发展，村级档案工作在调处民间纠纷，保障群众权益，推动经济发展，促进社会和谐等诸多领域发挥着越来越重要的作用。然而，由于各种主客观因素影响，村级档案的资源、服务与安全已不能完全适应农村经济社会快速发展的需要，已成为档案事业的最大短板。因此，各级党委、政府应加强村级档案管理，特别是应该在一些重点村居试点建立村级档案镇街托管制度，以推进村级档案规范化建设。</p><p>一、加强村级档案管理工作的重要意义</p><p>1.有利于监督村级各项工作的规范化与法制化建设，为&ldquo;村务公开民主管理&rdquo;服务。村级重要档案由街道托管，是检验村级班子是否依法办事、民主管理的重要依据；是推动村级工作逐步走上规范化、制度化轨道的有效途径；是进一步加大镇街党委、政府对村级工作监督管理力度的重要措施之一。</p><p>2.有利于民事纠纷的调解和处理，为化解矛盾、维护农村稳定发挥不可替代的作用。保存好村级档案，对做好村务管理和决策的连续性、科学性起到重要的参考作用。实现村一级的稳定，主要是规范干部行为，减少干群矛盾。村级重要档案由镇街托管后，使村级工作得到了有效监督，在规范工作程序的同时，进一步约束了干部，增强了村级干部队伍的责任感，从而推动村级工作的开展，促进镇街村和谐社会建设。</p><p>3.有利于镇街档案的综合开发利用。镇街托管档案室在健全制度的基础上，严格落实接收范围、交接方式、归档要求，以及保管、保密、借阅等制度。通过实施&ldquo;村档镇街管&rdquo;，一方面促进了各村归档文件材料的齐全完整，另一方面也为档案综合开发利用提供了宝贵的室藏资源。</p><p>二、村级档案管理工作存在的问题及原因分析</p><p>据调查，我区村级档案管理普遍存在没有独立库房，防火、防盗、防虫害等工作未能有效落实，不少档案出现泛黄、霉变、破损，档案管理不专业、安全得不到保障，更为普遍的是档案损毁丢失，与百姓利益相关的事项无据可查，造成很多纠纷难以调节，影响了群众利益，社会和谐稳定等问题。分析其主要原因：一是个别村&ldquo;两委&rdquo;班子不稳定，干部调整频繁，影响了村级档案的正常归档(不能按时归档或归档不齐)和规范管理；二是村级档案管理人员绝大多数是兼职，平时工作头绪较多，档案工作成为&ldquo;夹缝&rdquo;里生存的&ldquo;副业&rdquo;；三是管理滞后，村档案室与其他办公室混用，大部分村的档案制度在墙上不在心上，一些重要的档案资料随意丢放，归档不全、破坏损毁、遗失泄密等现象屡有发生；四是资金匮乏，村财力有限，村档案建设经费紧缺，造成很多村没有专门的档案室，即便有档案室，也往往缺少专用档案橱柜和防潮、防霉、防火、防盗等设施，安全隐患极大，危及档案管理和服务利用。五是镇街档案行政管理部门受诸多因素(组织、人员、经费等)的影响，对村级档案的管理力不从心，达不到要求。</p><p>三、工作建议</p><p>要改变村级档案管理存在的各种问题，充分发挥村级档案的作用并服务于维护社会稳定的大局，就必须要建立起完善的村级档案资源体系和利用服务体系。首先要营造村级档案工作健康发展的良好环境，在制度和资金方面予以充足保障；其次要确保村级档案的完整与安全；最后要加大村级档案信息资源的开发利用力度和信息化建设。</p><p><strong>&nbsp;(</strong><strong>一)努力创造村级档案工作健康发展的良好环境。</strong></p><p>通过各类会议、网络媒体、平面媒体等全方位、多形式的宣传档案工作，普及档案知识，加大执法力度，切实营造村级档案工作健康发展的良好氛围。各级档案职能部门要建立长期有效的档案工作协调机制，要探索并制定村级档案工作的政策扶持办法，以保障这项工作的深入发展。档案行政管理部门及财政部门要为村级档案工作提供人力、财力、物力、技术支持力等政策扶持，从档案工作的需要出发，配备素质较高的专兼职档案人员，并保持相对稳定。</p><p><strong>（二）加强档案管理和业务指导</strong></p><p>一是档案业务主管部门要加强对档案法规和政策方针的执法检查，切实维护档案法规制度的威慑力、震撼力和约束力；二是注重学习提高，通过举办村居档案工作人员业务培训班、在职继续教育等形式，让基层档案工作者不断掌握档案业务基础知识，了解档案最新动态，强化岗位能力培养，提高村级档案管理人员队伍素质，不断提高村级档案工作效率效益；三是强化指导提升，通过定期指导、不定期抽查、分片交流、集中研讨等形式，切实提高了基层档案工作的规范化和科学化。</p><p><strong>（三）强化村级档案规范化建设，实行村档镇街代管。</strong></p><p>对于档案管理基础较好的村，按照有档案管理人员、有档案管理制度、有符合要求的档案保管场地、有专用的档案柜组的&ldquo;四有&rdquo;要求，采取定期培训、政策扶持等措施，建立规范化的村级档案室。对于一些档案保管条件不达标、两委班子相对不稳定或村级档案安全存有隐患的&ldquo;问题村&rdquo;实施&ldquo;村档镇街管&rdquo;，对各类村级档案实行集中统一管理，待具备条件单独管理后再行建立独立的村级档案馆。</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>",
                "back_tit": "",
                "back_info": "",
                "news_tit": "",
                "news_info": "",
                "year": "2017",
                "seat": "1",
                "nm": "吴昌明",
                "head": "20180207155717414.jpg",
                "head_size": "35431",
                "photo": "20180313211856303.png",
                "photo_size": "407942"
            },
            "12": {
                "id": "12",
                "pid": "13",
                "area_id": "4",
                "title": "整合资源，规划建设沿景山、会昌湖水上公园、西湖公园、牛山公园到吹台山公园，山、湖、园生态绿轴的建议",
                "desc_info": "将景山公园、会昌湖水上公园、西湖半岛公园、牛山公园、吹台山森林公园，通过规划整合，连接成片，建设开放式空间视觉的城市绿轴，向西与正在建设的瓯海行政绿轴公园自然衔接，全力打造显山露水、生态宜居的瓯海新城区，将城市建筑与自然山水连成一体，建成后将成为瓯海城市核心的生态绿地，具有文化底蕴的标志性景观，富有商业气息的时尚走廊，成为温州城市的璀璨亮点。",
                "word_info": "<p>一、现状</p><p>温州市有中央绿轴即世纪公园，瓯海区虽然也有位于中心区市民广场以南的中心区绿轴公园，但公园总长只有482米，总用地面积43亩，规模明显偏小，还体现不出瓯海区独具山水特色的现代都市区的特色。瓯海具有得天独厚的自然资源禀赋，瓯海中轴线，从北到南依次有景山公园、会昌湖水上公园、西湖半岛公园、牛山公园、吹台山森林公园，但是由于缺乏规划和功能整合，这些自然资源相互独立，难以发挥规模效益，其潜在的自然价值和人文价值没有很好得到发挥和利用。另外六虹桥路以南温州西铁路货运站，水泥运输产生的大量噪音和粉尘，严重影响周边环境和市容市貌，与六虹桥路作为我市东西走向的主要窗口道路很不相称，急需进行搬迁，置换功能。</p><p>二、案由</p><p>1、将景山公园、会昌湖水上公园、西湖半岛公园、牛山公园、吹台山森林公园，通过规划整合，连接成片，建设开放式空间视觉的城市绿轴，向西与正在建设的瓯海行政绿轴公园自然衔接，全力打造显山露水、生态宜居的瓯海新城区，将城市建筑与自然山水连成一体，建成后将成为瓯海城市核心的生态绿地，具有文化底蕴的标志性景观，富有商业气息的时尚走廊，成为温州城市的璀璨亮点。符合温州山水城市规划要求，能有效提升城市形象，营造城市壮观恢宏的气势；可以集中展示我区城市建设成果，提升城市形象，为市民提供文化、休闲、体育活动的场所，满足我区市民&ldquo;出门见绿&rdquo;的渴望，对于提升瓯海城区档次和品位具有不可代替的意义。</p><p>2、从景山公园、会昌湖水上公园、西湖半岛公园、牛山公园，到吹台山森林公园，沿线空地较多，拆迁成本相对较低，经过规划整合，有效开发，将成为以凸显自然生态景观、传承瓯海文化精髓、集聚高端服务功能为理念的精品公园，促进旅游发展，集聚高端要素和人才，改善生态环境，提升城市品位，体现山水瓯海特色，有利于带动周边地块开发和升值。</p><p>三、建议</p><p>1、做好规划，分步实施，滚动开发。</p><p>首先要把由北起景山公园南至吹台山森林公园（景山公园、会昌湖水上公园、西湖半岛公园、牛山公园、吹台山森林公园）和东起西山南路，西至建设中的广化南路，这一区块作为一个有机整体进行综合规划，综合开发，形成自然山水绿色轴线。同时考虑政府财力和开发力度，通过政府规划引领，基础设施建设，带动社会资金注入，提升绿轴公园周边地块的价值，进行滚动开发。从北到南依次形成景山公园&mdash;&mdash;景山公园南入口广场（沿广化南路辅道向南连接会昌湖演艺广场）&mdash;&mdash;会昌湖演艺广场（西面向南经过广化桥跨过会昌湖，向东连接金蟾大道东延工程；东面向南经西山桥跨过会昌湖，向西沿景山中学和瓯海职中操场会昌湖河边与金蟾大道东延工程连接构成梦幻会昌湖景观，这里需要对景山中学和瓯海职中两所学校操场做适当退让以便拓宽会昌湖沿岸绿道，金蟾大道按景观道路标准进行设计形成滨水绿道）&mdash;&mdash;梦幻会昌湖景观（建景观桥连接西湖公园）&mdash;&mdash;西湖公园（建设堰桥将六虹桥路南北半岛连接成片，向南建景观桥与牛山公园连接）&mdash;&mdash;牛山公园&mdash;&mdash;吹台山森林公园，形成不同节点，山、水、园融为一体的恢宏气魄的城市绿轴景观带。</p><p>2、注重历史文化与自然资源有机融合。</p><p>&nbsp;注重文化品位和地方特色，设计上植入了本土文化元素，把自然景观与景山、会昌湖、牛山厚重的历史文化有机结合。突出公园山水生态、休闲观光、时尚运动等主题景观空间。根据历史记载暂且可以把北起景山公园、会昌湖水上公园、西湖半岛公园、牛山公园、南至吹台山森林公园定名为西湖绿轴公园。据史料记载，唐会昌年间，时任温州刺史韦庸率瓯越先民倡疏会昌湖，导汇三溪以及桐岭、眠岗、白云、大罗、吹台诸山水，经温州城西南通瑞安帆游与瑞安河道相接，开启了温瑞塘河雏形。他用四年时间修坝治水，终于建成湖堤十里。百姓为纪念韦庸治水功绩，命名湖为会昌湖，堤为韦庸堤。会昌湖其湖近城西者曰西湖，近城南者曰南湖。在绿轴公园开发建设时，要体现会昌湖浓厚历史文化，在公园建设中融入会昌湖历史文化诗词歌赋、名人故居、塘河榕树亭文化，在西湖绿轴公园会昌湖畔建设大型伟庸等温州历代治水名人壁雕墙等。</p><p>突出 绿轴公园的&ldquo;绿&rdquo;的核心地位。穿越整个西湖绿轴公园的纵轴线上的树阵，头尾考虑选择海枣，中间段则选用小叶榕和洋紫荆交替，种植温州本土植物如温州市树榕树、市花茶花等。</p><p>展现梦里水乡，为了和会昌湖、三条河水景形成连贯的画卷，绿轴公园也将河道作为这里的重点，将通过修建各种不同类型的驳岸，让市民实现亲水的梦想，展现一幅梦里水乡的美丽之境。此外，河道还将主推&ldquo;环保&rdquo;新理念，通过观赏水生植物自然净化过滤，再利用种植区与河道的高差对水体进行曝气处理，而两岸幽静的林地则可降低水面温度，同时池中的水生植物还可降低富养成分，最终达到区域内的水体循环。</p><p>　引领&ldquo;慢生活&rdquo;西湖绿轴公园将建设慢行系统，与会昌湖水上公园原有的慢行系统无缝接驳。慢行系统强调步行空间的序列感和趣味性，建成后将与周边的主要商业和公共活动节点实现有效连接，形成完整的步行体系。沿途还将设置多个便民停车点，带领市民享受&ldquo;慢生活&rdquo;和&ldquo;高品质&rdquo;。</p><p>&nbsp;</p><p>区人大代表新桥小组&nbsp; 吴昌明</p><p>2017-1-13</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>",
                "back_tit": "",
                "back_info": "",
                "news_tit": "",
                "news_info": "",
                "year": "2017",
                "seat": "2",
                "nm": "吴昌明",
                "head": "20180207155717414.jpg",
                "head_size": "35431",
                "photo": "20180313211856303.png",
                "photo_size": "407942"
            },
            "13": {
                "id": "13",
                "pid": "15",
                "area_id": "4",
                "title": "关于解决基层医疗机构人员紧缺问题的建议",
                "desc_info": "我区基层医疗机构编制缺，人员紧张问题一直存在。目前我区公立医疗机构13家，包括区级医院3家（兼挂所在街道社区卫生服务中心牌子并承担其功能），镇（街道）社区卫生服务中心（卫生院）10家。全区卫生事业核编872名，均为公共卫生人员编制，未设综合医院编制。",
                "word_info": "<p>我区基层医疗机构编制缺，人员紧张问题一直存在。目前我区公立医疗机构13家，包括区级医院3家（兼挂所在街道社区卫生服务中心牌子并承担其功能），镇（街道）社区卫生服务中心（卫生院）10家。全区卫生事业核编872名，均为公共卫生人员编制，未设综合医院编制。而&ldquo;二孩政策&rdquo;全面放开导致的扎堆怀孕、三年脱岗的住院医师规范化培训等使这一现象更加严重，成了基层医疗机构的大难题，影响了医疗工作的正常运行。</p><p>以比较典型的我区某医院为例，该院全院职工178人，其中该院手术室共有护士5人，已经怀孕3人，其余2人近期也在计划怀孕；另产科医师10人，3人已经怀孕、2人准备怀孕、1人参加规范化培训、3人接近退休，日常工作的运转都遇到了极大的困难。</p><p>另外，我区医疗机构业务量相对较大，夜班、加班频繁，而医务人员工资福利待遇却难以提高，且因为编制数少、人员紧缺，导致技术骨干人才流失多招收难，从而影响医疗卫生队伍的稳定性，2012年至今，全区在编正式人员共辞职55人，而非在编人员流失更多（缺统计数据）。人才难招难留，已成为制约我区基层卫生事业发展的重要瓶颈。</p><p>针对我区基层医疗机构编制缺，人员紧张问题，建议如下：</p><p>1.加快推进用人制度的改革，落实《温州市深化医药卫生体制综合改革先行先试实施方案》，启动公立医院编制备案制管理工作，保障卫生事业单位用人需求。建议编制、卫计等相关部门就公立医院备案制用人制度早日确定方案，解决公立医院无编制与全区事业单位用人编制数限制的矛盾，让社区卫生编制重回社区。在制定人员编制时，要考虑到医疗卫生服务的特殊性，在人员编制数上给予足够的冗余度，保障&ldquo;二孩&rdquo;政策及&ldquo;住院医师规范化培训&rdquo;影响，保障医务人员的周期性的继续教育和提升学习。</p><p>2.加快推进基层医疗机构的运行补偿机制与服务绩效的改革，明确政府在基层医疗卫生事业中的主导地位，建立和完善与经济水平相适应的经费保障机制，加大对卫生人才保障经费的投入。同时加快落实《温州市深化医药卫生体制综合改革先行先试实施方案》，允许医疗卫生机构突破现行事业单位工资调控水平，允许医疗服务收入扣除成本并按规定提取相关基金后，主要用于人员奖励。</p><p>3.改革现行卫生人才引进办法，增加人才引进力度。一是招聘计划应满足各医疗机构的人员迫切需求，优先招录有工作资质和经验的医疗人才，增加面试环节剔除不适合工作岗位的人员。二是将卫生人才引进纳入与教育人才引进同等重要的地位，享受同等待遇或相似待遇，吸引优质人才引进。三是对一些冷门的岗位要适当降低引进人才标准，商讨制定急需人才、特需人才合格即入、免试即入、补偿特聘的制度，以缓解岗位紧缺现状。四是对&ldquo;双下沉两提升&rdquo;政策提供积极的制度支持和经费保障，引导医疗卫生单位积极运用好自由执业、多点执业政策，建立短时聘用、技术合作、按时计酬的用人用才机制，满足高层次的人才需求和特需急需岗位的人才需求。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p><p>&nbsp;陈爱珍</p><p>2017.1.11</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>",
                "back_tit": "",
                "back_info": "",
                "news_tit": "",
                "news_info": "",
                "year": "2017",
                "seat": "1",
                "nm": "陈爱珍",
                "head": "20180207155903740.jpg",
                "head_size": "42192",
                "photo": "20180307193734796.jpg",
                "photo_size": "411378"
            },
            "14": {
                "id": "14",
                "pid": "16",
                "area_id": "5",
                "title": "关于进一步缓解旧住宅区停车难问题的建议",
                "desc_info": "随着生活水平的不断提高，私家车的增多及三十年前步行时代的配套设计，造成现在不少旧住宅小区，停车难问题日益凸显，没处停车已成为众多居民下班回家时的一种担忧，“抢车位”成了天天上映的大戏！如何进一步缓解旧住宅区停车难，已是一个涉及面广、刻不容缓急需解决的民生问题。",
                "word_info": "<p>随着生活水平的不断提高，私家车的增多及三十年前步行时代的配套设计，造成现在不少旧住宅小区，停车难问题日益凸显，没处停车已成为众多居民下班回家时的一种担忧，&ldquo;抢车位&rdquo;成了天天上映的大戏！如何进一步缓解旧住宅区停车难，已是一个涉及面广、刻不容缓急需解决的民生问题。</p><p>一、目前存在主要问题</p><p>1、车多位少导致邻里不和、激发矛盾。以三浃社区七、十一组团为例，目前提升后车位约600个，居民实际拥有车辆约900辆，并且车辆还在每月递增中，这样大尺度的比例失调是很多小区存在的一个共性问题，也是小区内停车难的主要原因。车位之争引发邻里不和谐，还激发了小区业主和管理者之间的重重矛盾。</p><p>2、管理失衡导致无序停泊。因为车量大大超出小区车位数，业委会也不可能不让小区内的车主进出自己的家园，目前通常采用的是先到先停，后到也得进去的态势，如此一来，小区内无序停车导致绿化损坏、应急和消防通道阻塞等，对人民的生命财产安全带来了极大的隐患。</p><p>3、无序泊车导致物业管理费难收。因为车多位少，大道上严管，周边（小区附近）又没有疏导的停车场，迟回家的有车族经常挡住出行的通道，早出门的有车族怕第二天出不去早早停在通道口，有车族说没位停，无车族说出行难，这样一来，居民怨言颇多，怨言成了不交管理费的理由，管理费的扫尾收缴工作是个恶性循环的问题，不利于社会的和谐、文明建设。</p><p>二、解决停车难的几点建议</p><p>如何有效的缓解这一矛盾是基层管理工作中的一道难题。为此，结合以往遇到的一些问题及体会，提出以下建议：</p><p>1、使用好区间人行道的宽度缓解小区停车难。很多人行道很宽阔，建议在晚上不影响行人的情况下允许停车，缓解停车难的问题。</p><p>2、控制车牌、加快规划缓解小区停车难。车多位少，小区内可利用的空间也极其有限，加上很多小区规划设计时的&ldquo;先天不足&rdquo;导致车位配置远远滞后于现实需要。那么让车子增量的速度慢点下来，也是一个很有必要的、行之有效的举措。</p><p>3、营造良好的停车氛围缓解小区停车难。加强宣传小区内停车管理办法；发动居民对不文明停车行为进行教育引导；在重要出入口安装禁停标语和禁停杆；对违规停放车辆进行有效处理。</p><p>4、规范有序管理缓解小区停车难。一是对小区内车辆摸清底数建好档案。二是设计好小区出入口道杆，加强小区进出口的管理工作。三是加强保安队伍建设提高其工作责任心，加强值班巡逻，避免浪费有限的公共资源。四是规范小区内道路的交通微循环行驶路线，确保行车畅通不出现人为塞车。</p><p>5、部门、企业联动、资源共享缓解小区停车难。因为小区内目前车位数和车量数的比例严重失调，所以小规模的找几个车位出来根本解决不了发展的需要。而小区内停车是有规律可循的，基本上是白天出门去单位，晚上回小区停放，只要部门、企业联动，实现资源有效共享，那么能够很大程度上解决停车难问题。</p><p>6、结合&ldquo;大拆大整&rdquo;开发好公共停车位进行疏导。通过就近原则进行区域性开发以及利用地上有限空间进行立体车库建设，实行有偿服务。推进公共停车位建设是缓解小区停车难的一个重要途经。</p><p>7、公共交通要资源整合。如果公交和轻轨线之间的连接更紧密，轻轨站周边的公共停车泊位和公共自行车配置合理，很大程度上会缓解旧小区停车难问题。</p><p>8、针对现行交警、执法不能进小区执法的实际情况，政府要出台有关的规定，由交警、综合执法部门介入小区停车管理，把管理执法的全部流程延伸到小区的道路，对不听劝阻，违反规定乱停放的给以处罚&nbsp;。</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>",
                "back_tit": "",
                "back_info": "",
                "news_tit": "",
                "news_info": "",
                "year": "2017",
                "seat": "1",
                "nm": "夏柏彩",
                "head": "20180207155925749.jpg",
                "head_size": "27223",
                "photo": "20180307194513448.jpg",
                "photo_size": "68407"
            },
            "15": {
                "id": "15",
                "pid": "17",
                "area_id": "5",
                "title": "关于“借整治东风，加快瓯海区制鞋小微 创业园建设”的提案",
                "desc_info": "制鞋业是温州的支柱产业之一，也是瓯海的支柱产业，聚集着众多鞋业企业。众所周知，改革开放三十多年以来温州制鞋业之所以能迅速占领全球市场，不仅有低成本优势，更主要是因为有产业链的支撑。但近几年来，瓯海制鞋业面临着技工短缺、融资难、研发能力弱、外地制鞋业崛起等挑战，压力越来越大。",
                "word_info": "<p>制鞋业是温州的支柱产业之一，也是瓯海的支柱产业，聚集着众多鞋业企业。众所周知，改革开放三十多年以来温州制鞋业之所以能迅速占领全球市场，不仅有低成本优势，更主要是因为有产业链的支撑。但近几年来，瓯海制鞋业面临着技工短缺、融资难、研发能力弱、外地制鞋业崛起等挑战，压力越来越大。随着瓯海经济的发展，特别是在去年温州市委市政府提出&ldquo;大拆大整&rdquo;城市加速转型升级及&ldquo;四无&rdquo;生产经营单位集中整治的大背景大环境下，瓯海原有的一些&ldquo;小、散、微&rdquo;制鞋企业被拆除，给瓯海的制鞋企业带来了一些困难，生产成本增加，订单压力增大。面对这些内忧外患，瓯海制鞋业该如何在夹缝里求生存，如何走出低迷困境使瓯海制鞋业重整旗鼓呢？</p><p>为此，特建议瓯海区政府借整治的东风，加快制鞋业小微企业创业创新园的建设。尽快完成小微企业转型升级的引导工作。并且，我个人建议可以从以下几方面来考虑：</p><p>一、充分利用&ldquo;四无&rdquo;整治创造的生产能力空间。瓯海制鞋业，尤其是娄桥、潘桥、仙岩、郭溪、瞿溪等街镇制鞋业产业链加工作坊原都在民房内生存，生产能力低下，且功能重叠。去年&ldquo;四无&rdquo;整治后，低小散制鞋加工企业等产业链一律被取缔，使得部分过于依赖外加工的企业生产能力的缺陷一下子暴露出来。建议区政府利用此次时机，结合瓯海实际，合理设置入园门槛，聚集各类有发展前景的制造产业链小微企业，整合资源，助推发展，对于改建、提升后或新建的小微园入园务必要从严把关，设立明确的入园条件和制度。对于有发展前途、有核心产品的小微企业要重点保护，并积极引导制鞋产业链加工企业进入小微创业园区。</p><p>二、充分利用&ldquo;大拆大整&rdquo;创造的土地空间进行综合规划，编制瓯海区创业小微园发展蓝图，统筹制定各街镇内小微园产业定位，突出主导产业，兼顾朝阳产业。以往我区制鞋业配套企业数量众多且多为小微企业，租厂房、租民房、甚至使用违章建筑作为企业生产经营场所是众多低小散企业的无奈之选，企业生产规模、产品质量良莠不齐是常态。此次整治后，正可以借此东风，结合&ldquo;大拆大整&rdquo;企业搬迁后留下的空置地块，将小微园建设纳入年度建设用地计划，推进低效用地再开发，通过异地盘活等途径解决规划用地问题。也可以借此淘汰一批落后产能，引导一些真正想发展、适合经济需要的小微企业按政府规划进行发展，对此类企业，可以加大金融扶持力度，提供厂房购置按揭、技改设备项目贷款等支持。使得治理能够见成效，为瓯海的下一次经济腾飞奠定基础。</p><p>三、加快制定瓯海制鞋业小微创业园发展规划，引进创新建设模式，提倡链式发展，提升园区核心价值。小微创业园区企业均应为相关产业链上下游的同行业企业，在小微创业园功能配套上更符合行业发展系统需求，有利于推动行业整体发展。通过成果共享，透明监督，把行业的力量拧成一股绳，提高小微创业园区品牌价值的同时，也能够提升产业链的核心竞争力。区政府要制定小微创业园的近、中、远期发展计划，并列入十三五发展规划。推进瓯海制鞋产业链小微园建设，是一项系统工程，必须要有紧迫感、责任感、使命感，更要有持续性，应尽快建立与瓯海经济建设相配套的政策扶持，搭建时尚产业公共服务平台，加快相关行业组织规范化建设，确保计划的实施不会因地方主政人事变动而轻易改变。</p><p>&nbsp;</p><p>建议领衔人：项进康</p><p>2017.1.12</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>",
                "back_tit": "",
                "back_info": "",
                "news_tit": "",
                "news_info": "",
                "year": "2017",
                "seat": "1",
                "nm": "项进康",
                "head": "20180207155952414.jpg",
                "head_size": "39145",
                "photo": "20180307194548323.jpg",
                "photo_size": "78862"
            },
            "16": {
                "id": "16",
                "pid": "18",
                "area_id": "6",
                "title": "关于建设瓯海区“十八湾”城市农业公园的 建   议",
                "desc_info": "随着工业化、城市化的不断推进，城市中心及周边绿地的不断萎缩，城市发展的品质提升诉求更加强烈，广大市民因多元化的物质文化需要和精神文化需求对城市公园的建设提出了更高的要求，城市农业公园作为城中绿地，在功能上，由单一的休憩娱乐功能向兼具有旅游观光、休闲体验、文化交流和农产品生产消费等综合功能延伸，实现了城中绿地的价值最大化，以适应和满足对“提升城市品质、提高个人生活质量”的发展愿望，符合现代社会发展需求。",
                "word_info": "<p>随着工业化、城市化的不断推进，城市中心及周边绿地的不断萎缩，城市发展的品质提升诉求更加强烈，广大市民因多元化的物质文化需要和精神文化需求对城市公园的建设提出了更高的要求，城市农业公园作为城中绿地，在功能上，由单一的休憩娱乐功能向兼具有旅游观光、休闲体验、文化交流和农产品生产消费等综合功能延伸，实现了城中绿地的价值最大化，以适应和满足对&ldquo;提升城市品质、提高个人生活质量&rdquo;的发展愿望，符合现代社会发展需求。</p><p>城市农业公园是以农业为主题，在城市的宜农空间，以农业生产为基础，通过将农业生物及其生长环境、农业产品及其生产过程、农业技术及其支撑设施、农业场景及其空间布局、农业文化及其物化形态塑造成生物景观、生态景观、生产景观、田园景观、生活景观和文化景观等，在进行农业生产的同时供人们游憩的城市农业园林。</p><p>瓯海区&ldquo;十八湾&rdquo;城市农业公园位于温州市瓯海区市中心，四面环水，场地内部土地肥沃、耕地资源丰富，占地面积33.57公顷，其中农田有32.68公顷，设施农用地0.89公顷。场地内部农业种植是以莴苣、四季豆为主的各种蔬菜。有温州市科技职业技术学院（温州市农业科学研究院）园林花卉基地，种植金盏菊、矮牵牛为主的各类花卉。</p><p><strong>&nbsp;&nbsp;&nbsp; </strong><strong>一、存在问题</strong></p><p>1.主入口位于公园东北部，通过桥梁与温衢东路相连，而且该桥因年久失修失理已成危桥，是场地与外界相连的重要接口，目前场地杂乱，景观较差。</p><p>2.食用菌基地，占用了大量林地，养殖大棚简陋，生产过程中产生了大量白色污染。</p><p>3.养鸭场，养殖方法原始低端，经济效益不高，同时给河道和周边地区带来了严重的污染问题。</p><p>4.现有农业大棚。农具房等生产设施十分简陋，不完全能满足农业生产，也影响了整体景观。</p><p>5.花卉基地，观赏植物较为单一，设基础设施也较为简陋，景观环境有待提高，产学研功能没有完全紧密集结合，没能发挥其最大的效应。</p><p>6.农业产业较为单一，以蔬菜种植为主，种植方式和田间管理都较为原始，经济效益低下。</p><p>7.大部分土地为农民所有，每户种植的蔬菜各有不同，无法形成一定的产业规模，经济效益低，同时也无法形成良好的农业景观。</p><p>8.以农业用地为主，铁路贯穿全境，土地被迫分离为2块不同的区域，景观杂乱破碎程度高，生产生活垃圾遍地，景观环境差。</p><p>9.规划区域内原有的环境条件较差，垃圾桶和公共厕所数量很少，不足以开展旅游活动。</p><p>总之，场地整体产业结构单一，低端，经济效益不高，粗放式的生产方式给周边带来了严重的环境问题。</p><p><strong>&nbsp;&nbsp;&nbsp; </strong><strong>二、几点建议</strong></p><p>1.将场地整理后，改造为小型广场，作为游客的重要集散中心，并设置入停车场与骑行驿站和管理中心，总面积约1350平方米面积，其中停车场车位约40位，并对危桥进行重新改造。</p><p>2.将食用菌养殖基地整体搬离，搬离后的场地，建立林下游园，为游客提供安静休憩的区域。</p><p>3.将养鸭厂整体搬离，对该地区进行改造，部分用地还原为耕地，其余部分并入林下游园和次入口，设置电动车停车场和单车驿站，发展旅游业。</p><p>4.①部分区域内的大棚可结合生产，更换原有大棚材料建立景观性大棚，部分区域如花卉基地内的部分大棚可以更换成玻璃温室；②农业生产管理用房，结合生产，结合实际情况，更换为集装箱房屋。</p><p>5.结合花卉基地，引导种植不同的花卉形成壮观的花田景观。</p><p>6.引入经济果林，种植杨梅，瓯柑等适合当地气候并具有瓯海特色的果树，采用自然生态的种植管理方法，开展采摘活动，为游客提供自然新鲜的有机水果，从单纯的农业向休闲农业方向发展。</p><p>7.针对现有整体景观混乱的情况，土地所有权混乱的情况下，在不改变农业用地性质的前提下，引导农户种植在不同种类的蔬菜，达到整体景观环境提升的目的，同时与农舍等项目有机的连接，形成完整的产业链，实现经济效益最大化。</p><p>8.利用道路、架空走廊，田埂在田块之间互传插，形成丰富的空间体验；清理场内垃圾，并利用场地内农业生产中产生的部分&ldquo;垃圾&rdquo;，制作&ldquo;稻草人&rdquo;&ldquo;小木屋&rdquo;等景观小品，储存场地记忆，培养场所精神。</p><p>9.在规划区域内规划环卫设施系统：在规划区域内合理位置设置公共厕所，安置生态垃圾桶。</p><p>&nbsp;</p><p>新桥街道山前村代表小组</p><p>领衔代表：陈胜国</p><p>2017年1月</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>",
                "back_tit": "",
                "back_info": "",
                "news_tit": "",
                "news_info": "",
                "year": "2017",
                "seat": "1",
                "nm": "陈胜国",
                "head": "20180207160008656.jpg",
                "head_size": "27462",
                "photo": "20180313211847121.png",
                "photo_size": "440382"
            },
            "17": {
                "id": "17",
                "pid": "19",
                "area_id": "7",
                "title": "关于山水名都大门口斑马线安装红绿灯或铁桥的提案",
                "desc_info": "山水名都大门口斑马线位于翠微大道上，是山水名都小区住户的必经之路，小区内有瓯海艺术实验小学、山水名都幼儿园，家长接送孩子都需要横穿斑马线，但斑马线处没有设置红绿灯，也没有铁桥等设施，由于来往车辆很多，川流不息，存在相当大的安全隐患。",
                "word_info": "<p>山水名都大门口斑马线位于翠微大道上，是山水名都小区住户的必经之路，小区内有瓯海艺术实验小学、山水名都幼儿园，家长接送孩子都需要横穿斑马线，但斑马线处没有设置红绿灯，也没有铁桥等设施，由于来往车辆很多，川流不息，存在相当大的安全隐患。从山水名都小区建成至今，因横穿此处斑马线交通意外死亡的1人，意外受伤的3人。</p><p>故出于百姓安危、公共安全的考虑，强烈建议在此处路口设减速带、安装红绿灯或铁桥，这样既可以提高安全系数，也可以减少警力疏导。</p>",
                "back_tit": "",
                "back_info": "",
                "news_tit": "",
                "news_info": "",
                "year": "2017",
                "seat": "1",
                "nm": "胡建立",
                "head": "20180207160026396.jpg",
                "head_size": "38974",
                "photo": "20180307193843840.jpg",
                "photo_size": "148697"
            }
        }
    },
    "page2": {
        "year": [
            2018,
            2017
        ],
        "year_id": {
            "2017": [
                8
            ],
            "2018": [
                6,
                9
            ]
        },
        "receive": {
            "6": {
                "id": "6",
                "title": "值班表",
                "img": "20180318202310550.jpg",
                "img_size": "58437",
                "m_info": "<p>新桥街道人大代表联络站进站接待选民值班表</p><p>&nbsp;</p><p>&nbsp; 张昶&nbsp;&nbsp;&nbsp; 2018-1-15（星期一）</p><p>&nbsp; 吴昌明 2018-2-15（星期四）</p><p>&nbsp; 刘婵娟 2018-3-15（星期四）</p><p>&nbsp; 李秀红 2018-4-15（星期日）</p><p>&nbsp; 陈胜国 2018-5-15（星期二）</p><p>&nbsp; 陈爱珍 2018-6-15（星期五）</p><p>&nbsp; 金昶&nbsp;&nbsp;&nbsp;&nbsp;2018-7-15（星期日）</p><p>&nbsp; 项进康 2018-8-15（星期三）</p><p>&nbsp; 赵小波 2018-9-15（星期六）</p><p>&nbsp; 胡建立 2018-10-15（星期一）</p><p>&nbsp; 夏柏彩 2018-11-15（星期四）</p><p>&nbsp; 徐晓华 2018-12-15（星期六）</p><p>&nbsp;</p><p>备注：</p><p>1、每月15日为区人大代表进站接待日，遇节假日等特殊情况顺延。</p><p>2、街道人大工委办公室主任具体负责每月联络工作。</p><p>3、各人大代表须按值班表，安排时间进站接待群众，遇特殊情况应提前调换。</p><p>4、进站代表必须认真做好选民来访接待登记工作。</p>",
                "year": "2018",
                "seat": "1"
            },
            "8": {
                "id": "8",
                "title": "7月18日上午",
                "img": "20180317170019589.jpg",
                "img_size": "121822",
                "m_info": "<p>瓯海区人大常委会副主任周霞光携区人才办、区教育局、区住建局、区综合执法局、区交通运输局、区市场监管局、区工务局、市交警四大队、市运管二大队等相关单位负责人赴新桥街道开展&ldquo;主任接待日&rdquo;活动</p><p>选民代表提出</p><p>1、建议改善国鼎路与金达路交叉口交通拥堵状况。</p><p>2、建议解决引进人才子女入托入学难问题。</p><p>&nbsp;</p><p>周霞光人大当场回复：</p><p>一、针对选民代表反映的&ldquo;新桥住宅区小区老旧、基础配套设施不足&rdquo;的问题，周霞光要求区工务局、街道办事处等相关部门要形成合力，根据《瓯海区老旧住宅区改造提升三年行动计划》，从小区停车位、地下管网、公共配套、物业服务等群众关心的方面进行整治改造，改变老旧小区道路狭窄、污水排放不畅、绿化破坏、停车泊位缺乏等问题，全方面提高居民的居住生活环境。</p><p>二、针对选民代表反映的&ldquo;西山西路大货车占用人行道和行车道下货&rdquo;的问题，周霞光主任肯定了市运管二大队在前期与两户经营户的沟通工作，要求本月底要完成一户经营户的劝离工作，同时要求市场监管、交警部门做好日常监管和交通疏导工作 。</p>",
                "year": "2017",
                "seat": "2"
            },
            "9": {
                "id": "9",
                "title": "2月26日上午",
                "img": "20180317170352434.jpg",
                "img_size": "2321015",
                "m_info": "<p>金蟾社区人大联络站</p><p>周霞光人大代表进站主题接待日活动</p><p>选民代表提出</p><p>1、建议全面建成区级人大代表联络站。</p><p>2、建议加快拆迁户的货币安置的及时到位。</p><p>3、建议加大老旧小区地下管网的改造提升力度。</p><p>4、建议小区内合理排放油烟。</p><p>5、建议工商对餐饮店面加强管理。</p><p>6、建议礼让斑马线处增设自控红绿灯。</p>",
                "year": "2018",
                "seat": "2"
            }
        }
    },
    "page3": {
        "year": [
            2018,
            2017
        ],
        "year_id": {
            "2017": [
                27,
                28,
                29,
                30,
                31,
                32,
                33,
                34,
                35,
                36,
                37,
                38,
                39,
                40,
                41,
                42,
                43,
                44,
                45,
                46,
                47,
                48,
                49,
                50,
                51
            ],
            "2018": [
                6,
                7,
                8,
                9,
                10,
                11,
                12,
                13,
                14,
                15,
                16,
                17,
                18,
                19,
                20,
                21,
                22,
                23,
                24,
                25
            ]
        },
        "message": {
            "6": {
                "id": "6",
                "title": "吴昌明",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp; 建议尽快与中心区、区交建办衔接，加快安置房建设，加快拆迁扫尾工作。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp; 建议尽快与中心区、区交建办衔接，加快安置房建设，加快拆迁扫尾工作。</p>",
                "work": "城市建设指挥部",
                "lead": "周琛灿",
                "year": "2018",
                "seat": "1"
            },
            "7": {
                "id": "7",
                "title": "徐晓华",
                "back_info": "",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;建议与广南办衔接，加快落实新桥村拆后农贸市场安置地块及与村集体拆迁补偿结算等工作。</p>",
                "work": "城市建设指挥部",
                "lead": "周琛灿",
                "year": "2018",
                "seat": "2"
            },
            "8": {
                "id": "8",
                "title": "陈胜国、徐晓华、胡建立",
                "back_info": "",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;建议尽快启动山前社区C-08地块安置房工程建设，将征地三产返回安置指标并入城中村拆迁一起安置。加快推进新桥村拆迁安置地块C-03出让手续办理；加快推进西堡、地质小区、西山西路1、2幢房屋拆迁工作；尽快确定西湖村拆迁安置地块，建议按照多数村民意愿、原址安置。将中花、前花路面和线路改造纳入国鼎路拓宽工程。</p>",
                "work": "城市建设指挥部",
                "lead": "周琛灿",
                "year": "2018",
                "seat": "3"
            },
            "9": {
                "id": "9",
                "title": "项进康、陈爱珍、李章、李秀红",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;金蟾大道东延工程施工时将拆除站前路和金蟾大道交叉口转盘，设红绿灯，缓解交通压力；在六虹桥路与站前路十字路口设置二次过街，缓解人车通行矛盾。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;建议加强对金达路与国鼎路交叉口停车线外违章停车的整治力度；站前路和金蟾大道交叉口转盘车辆拥堵厉害，建议安装红路灯、加强疏导；高翔路车辆拥堵严重，建议安排人员加强管理；六虹桥路与站前路交叉口红绿灯处人行时间太短。</p>",
                "work": "交警一中队",
                "lead": "黄良德",
                "year": "2018",
                "seat": "4"
            },
            "10": {
                "id": "10",
                "title": "陈爱珍、卢云豹",
                "back_info": "",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;建议沉木桥河水质加强管理，牛山公园河道存在雨污混流现象。</p>",
                "work": "农办",
                "lead": "陈黎明",
                "year": "2018",
                "seat": "5"
            },
            "11": {
                "id": "11",
                "title": "林胜奇、谢利芬",
                "back_info": "",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;建议修复新桥一小门口南侧人行道；拓宽卧云路，修复卧云南苑一期工程外墙问题。</p>",
                "work": "村居建设办",
                "lead": "黄星月",
                "year": "2018",
                "seat": "6"
            },
            "12": {
                "id": "12",
                "title": "李章、项进康",
                "back_info": "",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;建议加强对扶贫工业区临时菜市场及金达路与金虹西街交叉口流动摊贩的管理。</p>",
                "work": "执法中队",
                "lead": "黄星月",
                "year": "2018",
                "seat": "7"
            },
            "13": {
                "id": "13",
                "title": "陈海胜",
                "back_info": "",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;建议三浃村东曹小区存在各种线路乱拉、乱接、十分混乱，随着拆迁推进，居住密度增加，九十年代的小区用电负荷加大，存在安全隐患。</p>",
                "work": "消防站、安监中队",
                "lead": "黄良德、戴建锡",
                "year": "2018",
                "seat": "8"
            },
            "14": {
                "id": "14",
                "title": "林胜奇、刘婵娟",
                "back_info": "",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;建议加快新桥三小扩建工程进度，尽快完成征地等前期工作，同时希望落实校园名称，早日让群众知晓，有个前期宣传作用；在新桥西片（西湖村一带）新建一所公办的配套幼儿园。</p>",
                "work": "村居建设办、社会事务办",
                "lead": "黄星月、何文静",
                "year": "2018",
                "seat": "9"
            },
            "15": {
                "id": "15",
                "title": "林胜奇、沈宝宗",
                "back_info": "",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;建议设立新桥街道奖学金教基金，让优秀教师、优秀学生得到鼓励，帮助困难家庭的学生顺利完成学生；增设社区学校，提高居民素质。</p>",
                "work": "社会事务办",
                "lead": "何文静",
                "year": "2018",
                "seat": "10"
            },
            "16": {
                "id": "16",
                "title": "林胜奇、卢云豹",
                "back_info": "",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;新桥一小门口南侧人行道旁、高翔路旁树木遮挡路灯，需要及时修剪。</p>",
                "work": "村居建设办",
                "lead": "黄星月",
                "year": "2018",
                "seat": "11"
            },
            "17": {
                "id": "17",
                "title": "夏柏彩",
                "back_info": "",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;建议协调解决中天公寓A幢车库的归属问题</p>",
                "work": "村居建设办",
                "lead": "黄星月",
                "year": "2018",
                "seat": "12"
            },
            "18": {
                "id": "18",
                "title": "金丽丹",
                "back_info": "",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;希望建设国际华府、中央城、中央公园智慧安防小区</p>",
                "work": "新桥派出所",
                "lead": "黄良德",
                "year": "2018",
                "seat": "13"
            },
            "19": {
                "id": "19",
                "title": "林若芬",
                "back_info": "",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;建议解决1994年西山西路拆迁对象刘益明安置房问题。</p>",
                "work": "城市建设指挥部",
                "lead": "周琛灿",
                "year": "2018",
                "seat": "14"
            },
            "20": {
                "id": "20",
                "title": "章作钏",
                "back_info": "",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;建议永庆公寓A幢前面需要安装电瓶车充电桩</p>",
                "work": "消防站",
                "lead": "黄良德",
                "year": "2018",
                "seat": "15"
            },
            "21": {
                "id": "21",
                "title": "黄苗苗",
                "back_info": "",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;建议解决老旧住宅区因公共基础设施破损导致治理难问题，如化粪池无法疏通，地下沼气多年超标，社区维修经费缺乏等问题。</p>",
                "work": "村居建设办",
                "lead": "黄星月",
                "year": "2018",
                "seat": "16"
            },
            "22": {
                "id": "22",
                "title": "沈宝宗",
                "back_info": "",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;建议唐力桥重建，旸岙桥不宜停放汽车,因未曾设计汽车净荷载。</p>",
                "work": "交警一中队、村居建设办",
                "lead": "黄良德、黄星月",
                "year": "2018",
                "seat": "17"
            },
            "23": {
                "id": "23",
                "title": "金昶",
                "back_info": "",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;建议社区巴士增设线路，开通西山西路、周转房、站前路、西堡锦园和新桥一小。</p>",
                "work": "",
                "lead": "黄良德",
                "year": "2018",
                "seat": "18"
            },
            "24": {
                "id": "24",
                "title": "周建焕",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;目前已有临时的场所作为医疗服务站，周转房二期将设置100平方的医疗服务站</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;建议打字蜡周转房增设100平方的医疗服务站</p>",
                "work": "城市建设指挥部、卫计办",
                "lead": "周琛灿、郑洁",
                "year": "2018",
                "seat": "19"
            },
            "25": {
                "id": "25",
                "title": "刘婵娟",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;校园周边食品安全、交通安全已纳入街道日常监管中，已落实执法、交警、食安办加强上下学高峰期监管。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;建议加强新桥校园周边食品安全管理</p>",
                "work": "安监中队、食安办、执法中队  ",
                "lead": "戴建锡、黄星月",
                "year": "2018",
                "seat": "20"
            },
            "27": {
                "id": "27",
                "title": "徐晓华、鲍胜克",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;西山西路道路已拓宽建设，已解决。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;西山西路、富得宝路两侧树木被移除后，很难看，很可惜。与区相关部门衔接，如果目前还没有道路拓宽建设，要加快补植，还绿予民。</p>",
                "work": "村居建设办",
                "lead": "黄星月",
                "year": "2017",
                "seat": "1"
            },
            "28": {
                "id": "28",
                "title": "倪琴娒",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;西湖村在拆迁，已解决。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;西湖村违章拆除后建筑垃圾无人清理，很乱、很脏。尽快与村民沟通，加快拆后清理和土地利用。</p>",
                "work": "执法中队、村居建设办",
                "lead": "黄星月",
                "year": "2017",
                "seat": "2"
            },
            "29": {
                "id": "29",
                "title": "倪琴娒、沈宝宗",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;西湖村已在拆迁，已不存在该问题。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;长浃河两岸绿化带上经常有被子晾晒、生活污水入河很脏。加强河边卫生保洁管理，严禁绿化带晾晒被褥，尽快启动引水活水工程。</p>",
                "work": "执法中队、农办",
                "lead": "黄星月、陈黎明",
                "year": "2017",
                "seat": "3"
            },
            "30": {
                "id": "30",
                "title": "鲍胜克",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;牛山公园河道已开通，已解决</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;牛山公园生态河河水受S1线等工程施工影响受堵，循环不畅。与S1线、牛办对接，提出解决方案</p>",
                "work": "农办",
                "lead": "陈黎明",
                "year": "2017",
                "seat": "4"
            },
            "31": {
                "id": "31",
                "title": "卢云豹",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;该单位已于2016年8月30日之前建成粉尘废气治理设施，已完成整改。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;集美餐具厂粉尘多、气味大、废弃物下雨入河。尽快取证，做好处置</p>",
                "work": "环保所 农办",
                "lead": "陈黎明",
                "year": "2017",
                "seat": "5"
            },
            "32": {
                "id": "32",
                "title": "胡正华",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;西岙底已拆迁，已解决。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;加快西岙底城中村改造拆迁力度。加大攻坚力度，推进C-08地块（二期）拆迁</p>",
                "work": "村居建设办",
                "lead": "周琛灿",
                "year": "2017",
                "seat": "6"
            },
            "33": {
                "id": "33",
                "title": "黄国荣、胡正华",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;已鉴定的86户D级危房已拆迁，已解决。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;对已鉴定的86户D级危房，仅仅查封还不行，仍然存在安全隐患。明确安置方案和安置地块I-31，危房查封后还要及时拆除，做到能拆尽拆。</p>",
                "work": "村居建设办",
                "lead": "周琛灿",
                "year": "2017",
                "seat": "7"
            },
            "34": {
                "id": "34",
                "title": "黄国荣",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;新桥范围内主干道树木由区里统一承包养护，已解决。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;新桥范围内行道树，受今年寒潮影响枯萎严重难以存活。加强绿化养护和管理，建立本土行道树管理档案。</p>",
                "work": "村居建设办",
                "lead": "黄星月",
                "year": "2017",
                "seat": "8"
            },
            "35": {
                "id": "35",
                "title": "胡正华",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;三浃村已拆迁，已解决。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;辖区多处消防栓无水，形同虚设。对消防栓进行系统检查、检修，与自来水公司进行对接确保消防栓通水。</p>",
                "work": "村居建设办",
                "lead": "黄星月",
                "year": "2017",
                "seat": "9"
            },
            "36": {
                "id": "36",
                "title": "林若芬",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;新桥社区组织疏通，基本解决，下步，该处准备列入拆迁范围，问题将最终解决。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;西山西路1号1幢、3幢，化粪池堵塞，排污不畅.&nbsp;提出整改方案，尽快疏通解决。</p>",
                "work": "村居建设办",
                "lead": "陈黎明",
                "year": "2017",
                "seat": "10"
            },
            "37": {
                "id": "37",
                "title": "胡正华、伍剑侠",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;执法中队于2018年1月11日起对三浃农贸市场周边采取综合整治，目前该农贸市场周边已进入井然有序的状态。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;农贸市场周边流动摊贩占道经营较多，管理后反弹快，部分协管员责任心不强，对流动摊贩占道经营视而不见，甚至暗中保护。对各农贸市场特别是三浃农贸市场周边占道无序经营要加强管理，做到定人、定岗、定责，建立管理责任奖罚制度，对责任心不强的管理人员要及时调换，以防腐败滋生。</p>",
                "work": "执法中队",
                "lead": "黄星月",
                "year": "2017",
                "seat": "11"
            },
            "38": {
                "id": "38",
                "title": "林胜奇",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;学前教育已纳入新桥街道城市建设规划中。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;破解土地限制，提升学前教育设施。&nbsp;低效土地利用优先考虑学前教育提升用地</p>",
                "work": "社会事务办、村居建设办",
                "lead": "何文静、黄星月",
                "year": "2017",
                "seat": "12"
            },
            "39": {
                "id": "39",
                "title": "林胜奇",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;与区教育局已衔接，已解决。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;新瓯社区子女就学问题.&nbsp;与区教育局做好衔接，尽快出台办法</p>",
                "work": "社会事务办",
                "lead": "何文静",
                "year": "2017",
                "seat": "13"
            },
            "40": {
                "id": "40",
                "title": "沈宝宗",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;通过协调沟通，已解决</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;新桥二小高音喇叭扰民.&nbsp;尽快协调沟通处置</p>",
                "work": "社会事务办",
                "lead": "何文静",
                "year": "2017",
                "seat": "14"
            },
            "41": {
                "id": "41",
                "title": "姚少竹、项进康、陈兴柳",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;前花工业区、国鼎路三浃安置房周边两处已整改落实，现在交通有序；西岙底工业区有规范停车，但仍存在通行不畅。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;前花工业区、西岙底工业区、国鼎路三浃安置房周边，存在交通无序、违章停车、私人占用停车位，导致通行不畅经常堵车。行政执法中队、交警要增派执法力量，加强交通管理，分别对占用人行道和违章停车行为及时劝导和处罚。</p>",
                "work": "交警一中队、执法中队",
                "lead": "黄良德、黄星月",
                "year": "2017",
                "seat": "15"
            },
            "42": {
                "id": "42",
                "title": "林胜奇",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;产权证基本已办好，现业委会把多余一套房出租，未上交区住建局，待业委会把多余一套房按会议纪要交付区住建局即可办理产权证。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;教工宿舍产权办理.&nbsp;&nbsp;做好协调落实</p>",
                "work": "社会事务办、村居建设办",
                "lead": "黄星月",
                "year": "2017",
                "seat": "16"
            },
            "43": {
                "id": "43",
                "title": "林胜奇",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;校园周边食品安全、交通安全已纳入街道日常监管中，已落实执法、交警、食安办加强上下学高峰期监管。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;学校周边食品安全、交通安全.&nbsp;&nbsp;加强管理，优化设置</p>",
                "work": "社会事务办、交警一中队、 执法中队",
                "lead": "黄良德、黄星月、戴建锡",
                "year": "2017",
                "seat": "17"
            },
            "44": {
                "id": "44",
                "title": "沈宝宗",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;西湖村已启动拆迁，旸湖街已腾空，该现象已基本解决。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;旸湖街存在卖淫活动.&nbsp;&nbsp;加大打击力度</p>",
                "work": "派出所",
                "lead": "张时曼",
                "year": "2017",
                "seat": "18"
            },
            "45": {
                "id": "45",
                "title": "夏柏彩",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;派出所通过增装监控、加强巡逻、专项整治的方式加大打击力度，并拘留了十几个参与者后， 3组团8幢亭子边偶尔仍有老人聚众小赌取乐行为，都以批评教育方式解决。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;3组团8幢亭子边、3组团19幢、7组团20幢、卧云南苑13幢经常有聚众赌博行为.&nbsp;&nbsp;加大打击力度</p>",
                "work": "派出所",
                "lead": "张时曼",
                "year": "2017",
                "seat": "19"
            },
            "46": {
                "id": "46",
                "title": "金丽丹、吴小明",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;执法已对6组团等老旧住宅区内流动摊贩采取综合整治，但仍存在流动摊贩反弹现象。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;6组团等老旧住宅区内流动摊贩较多，影响环境卫生和市容市貌。将执法人员纳入组团网格，加大执法管理力度，与社区干部一道抓好管理。</p>",
                "work": "执法中队",
                "lead": "黄星月",
                "year": "2017",
                "seat": "20"
            },
            "47": {
                "id": "47",
                "title": "李  雄",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;华侨中学已于2016年7月结合旧村改造启动截污纳管工程，西岙底自然村已拆迁，西岙底工业区、高翔工业区两处未整改。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;华侨中学、西岙底自然村、西岙底工业区、高翔工业区存在雨污混流，污水直排入河现象。做好污水预处理工作减少直排量，提前谋划，结合旧村改造尽快启动截污纳管工程。</p>",
                "work": "村居建设办",
                "lead": "黄星月、陈黎明",
                "year": "2017",
                "seat": "21"
            },
            "48": {
                "id": "48",
                "title": "鲍胜克",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;土地征用政策处理基本已完成，已具备进场施工条件，协调区中心区加快进场施工进度。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;新桥三小扩建工程进度太慢，至今土地还未征用。加强与牛办、区教育局沟通，尽快落实土地指标，做好征地工作。</p>",
                "work": "社会事务办、村居建设办",
                "lead": "何文静、黄星月",
                "year": "2017",
                "seat": "22"
            },
            "49": {
                "id": "49",
                "title": "林若芬",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;通过协调，永庆公寓拆迁周转房的东边间用于打麻将所收取的费用，全部用于老人一年二次的活动开销，另外有一间用于活动室。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;永庆公寓拆迁周转房老年活动室被部分人员用于打麻将并收费.&nbsp;&nbsp;对拆迁周转房加强管理，恢复老年活动室原有功能</p>",
                "work": "广南拆迁现场办",
                "lead": "周琛灿",
                "year": "2017",
                "seat": "23"
            },
            "50": {
                "id": "50",
                "title": "夏柏彩",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;已与三浃村三产安置房居民代表加强沟通，还在协调中。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;3组团2幢三浃村三产安置房不交卫生费.&nbsp;&nbsp;加强沟通，落实保洁方案</p>",
                "work": "三浃社区居委会",
                "lead": "何文静",
                "year": "2017",
                "seat": "24"
            },
            "51": {
                "id": "51",
                "title": "夏柏彩",
                "back_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;村居建设办通过协调沟通，将于春节后协同相关部门站所联合执法，使该问题得以解决。</p>",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;3、7、11组团的围墙违章开门，别墅车库改变使用功能变出租房和商店.&nbsp;&nbsp;联合执法，对围墙违章开门破坏绿化行为进行查封，对别墅车库改变使用功能变出租房和商店加大执法力度，恢复车库功能。</p>",
                "work": "村居建设办、执法中队",
                "lead": "黄星月",
                "year": "2017",
                "seat": "25"
            }
        }
    },
    "page4": {
        "year": [
            2018
        ],
        "year_id": {
            "2018": [
                1
            ]
        },
        "year_img_id": {
            "2018": [
                8,
                4,
                3,
                5,
                6
            ]
        },
        "work": {
            "1": {
                "id": "1",
                "nm": "李秀红",
                "m_info": "<p><strong>人大代表述职报告</strong></p><p>&nbsp;</p><p><strong>各位领导、各位代表、各位老师、选民朋友们：大家下午好！</strong></p><p>本人于2007年1月当选为瓯海区第七届人大代表，2011年11当选为瓯海区第八届人大代表。2016年12月当选为瓯海区第九届人大代表。感谢组织对我的信任，感谢选民们对我的支持，使我有幸连任瓯海区三届人大代表。人大代表既是一种荣誉，更是一份责任。连任三届以来，本人积极关注民生，反映民意，认真履行代表职责，急选民所急，想选民所想。说代表的话、行代表的事、尽代表的职。下面，就九届人大一年来的履职情况，结合我的本职工作向大家做个汇报，请予以审议。</p><p><strong>一、加强学习，提高履职水平</strong></p><p>认真学习十九大精神，努力当好新时代的人大代表。积极参加人大代表如何履职的培训活动，通过培训，提高了认识，增强了觉悟，同时也进一步坚定了为民办实事、办好事的信念。一年来，多次参加会前视察、会后督查等系列活动。九届人大一次会议期间，很荣幸当选为瓯海区九届人大法制（内务司法）委员会委员，就法律专业方面的问题，结合实际案例，经常向法律专家、学者请教。多次参加法院卷宗阅卷；积极参加检察院、法院关于未成年人司法保护等专题调研活动；家事法庭等实地考察活动。积极参加贯彻执行《行政诉讼法》执法检查审议意见落实情况座谈会；温州市电梯安全条例(草案）调研座谈会等。平时还经常阅读《温州人大》、《浙江人大》等杂志及相关政策、法律、法规方面的书籍进一步充实自己，以提高自身的履职水平和综合素质。</p><p><strong>二、关注民生，积极反映民意</strong></p><p>深入调研，了解民情，关注选民所面临的热点、难点和焦点问题，</p><p>并与各有关部门进行协调解决。一年来本人提出过的建议有&ldquo;关于解决温州科技职业学院外地引进人才子女入托入学问题的建议&rdquo;；&ldquo;关于加强瓯海城区宠物饲养规范管理的建议&rdquo;。尤其是引进人才子女的入托问题，每年都是主动逐个摸底，汇总需要学校帮助入园的家庭，列表登记基本信息。今年符合入园年龄的有25个孩子，需要学校帮助解决的有10个孩子。经过与区教育局、区人才办及各大幼儿园的多次沟通和不懈努力，今年终于100%解决了10个孩子就近入公办幼儿园的问题，分别是新桥中心幼儿园、南甌幼儿园、瓯海一幼等，今年牵涉幼儿之多，涉及幼儿园之广创学校历史之最，感谢区教育局、区人才办等部门的大力支持，作为人大代表，能以微薄之力，真正为教职工解决后顾之忧问题，着实令人欣慰。</p><p>本人除了担任瓯海区人大代表外，同时还连续两届担任温州市政协委员。在市十一届政协一次大会上提出过的提案有：&ldquo;关于加强温州城区宠物饲养规范管理的建议&rdquo;、&ldquo;关于为剿灭劣V类水提供人才保障的提案&rdquo;等。除了书面提出建议、提案之外，平时在各类座谈会、讨论会上能够积极发言，敢于说真话，充分表达选民的意愿和心声。</p><p><strong>三、实施&ldquo;导师制&rdquo;，提升选民综合素质</strong></p><p>作为人大代表，又是人民教师，平时非常关注学生选民的成长、成才，想法设法创造条件，提升他们的专业素质和综合素质。如今年在动科实施全面&ldquo;导师制&rdquo;以来，通过座谈、交流、学生当老师的科研助理、办公助手；组织下乡、下企业、赴创博会考察学习及分享会等形式，让大一所有的学生都有了自己的导师，师生的联系更加密切，无论在学生的学习上、生活上、实习和就业等方面，导师们全程化进行关注和辅导，整体提升学生选民的综合素质，真正做到了&ldquo;三全育人&rdquo;，成效明显。</p><p>作为动科学院院长，借力引进人才资源，促进老师选民的成长与发展。今年引进专业主任导师及客座教授三人，在指导师生技能竞赛上取得优异的成绩，如学生团队获2017年全国高职院校鸡新城疫抗体水平测定技能大赛&ldquo;二等奖&rdquo;；省赛一二等奖。2位老师获学校&ldquo;精彩一课&rdquo;十佳。在引进的柔性人才卢立志研究员的指导下，吴春琴老师主持的&ldquo;浙南优质地方鸡种选育提高与推广应用&rdquo;获省科技进步三等奖；&ldquo;温州市畜禽安全生产工程技术中心&rdquo;平台建设成功立项；《动物医学》、《畜牧兽医》专业建设成功立项省&ldquo;十三五&rdquo;优势、特色专业建设项目。今年动科团队建设又上新台阶：1位老师评上教授，3位老师评上副高，3位老师入选温州市551人才工程，1位老师评上市优秀教师，1位老师评上省高职高专院校专业带头人，1位老师成功赴台湾访学等。</p><p>作为学校知识分子联谊会会长，成功举荐一位副会长当上瓯海区政协委员。</p><p>&nbsp;</p><p><strong>四、搭建平台，帮助选民体面就业</strong></p><p>作为人大代表，想法设法搭建平台，努力帮助学生选民体面就业。通过多方努力，最近几年学院就业率都在95%以上。一是积极引导学生参加公务员事业单位考录。动科学院到目前为止，畜牧兽医专业考上事业单位和公务员的比例超过10%。二是主动出击，多次下农业龙头企业调研，寻求深度合作机会，如天蓬集团、大北农集团、佳雯宠物医院等。三是筛选优质企业参加校园底薪招聘会，开设订单班，设立企业助学金、奖学金。四是通过政校行企深度合作，引进柔性人才、客座教授等措施，推荐学生高质量就业。五是鼓励学生结合专业进行创业，目前为止，宠物医学专业学生创业率超过10%。</p><p><strong>五、尊师助教，乐于奉献爱心</strong></p><p>作为人大代表，又是学院工会副主席，关心选民的疾苦是本人的</p><p>本分，也是十分乐意去做的事。如春节前夕，专程赴郑州看望肾移植博士孙老师，并通过募捐带上集体的温暖和问候。今年3月，赴武汉看望因车祸住院的胡老师的父亲。平时一有遇到职工红白喜事、生病住院等都能第一时间进行慰问，给他们送去大家庭的温暖。热心帮助教职工子女入学入托，帮助选民解决生活工作上遇到的疑难问题。</p><p>&nbsp;&nbsp;&nbsp;&nbsp; 通过多方努力，今年6月，学校为全院500多名教职工办理住院、意外、大病综合职工医疗互助保障及200多名女教职工办理特殊疾病保障，总支付保费45552元。今年已有多位教职工从中受益。</p><p>平时本人非常愿意成人之美，为青年人牵线搭桥，今年3月，获得温州市总工会&ldquo;十大&rdquo;先进职工红娘志愿者光荣称号。</p><p>本人还热心公益事业，10年前倡议成立母校瓯海区仙岩一中校友奖教奖学基金会。收到来自各方同学的善款100多万。在原来捐赠的基础上，今年本人再次捐赠2万，合计5万元。目前，基金会运转正常，2008年至今已经颁发奖教奖学金70多万元，捐赠的队伍逐步在扩大，教育质量逐年在提高，升入重点高中（瓯海中学和温州中学）的学生由原来每年的5个跃升为20多个，留生现象越来越少，社会影响越来越大。成立基金会，旨在进一步提高母校的教育质量，形成尊师重教的良好氛围，同时也期望更多的校友加入到爱心事业中去，为母校的教育事业的发展做出自己微薄的贡献。</p><p>&nbsp;&nbsp;&nbsp; 总之，无论在哪个岗位，我都能认真对待，尽自己所能为民办实事。我很珍惜我所拥有的一切！</p><p>&nbsp;&nbsp;&nbsp; 各位领导、选民朋友：我深知一年来我所做的还很不够，离选民的期望差距还很远，我将继续努力、扎实工作、认真学习、积极履职，以更加饱满的热情完成人大代表所赋予的神圣使命，希望在新时代，能有新作为！请各位领导和选民朋友们监督。谢谢！</p><p>&nbsp;</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 新桥街道代表： 李秀红</p><p>&nbsp;</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2018.1.3</p>",
                "year": "2018",
                "seat": "1"
            }
        },
        "work_img": {
            "3": {
                "id": "3",
                "img": "20180318152839953.jpg",
                "img_size": "128459",
                "year": "2018",
                "seat": "0"
            },
            "4": {
                "id": "4",
                "img": "20180318154038411.jpg",
                "img_size": "116779",
                "year": "2018",
                "seat": "0"
            },
            "5": {
                "id": "5",
                "img": "20180318153145715.jpg",
                "img_size": "123160",
                "year": "2018",
                "seat": "0"
            },
            "6": {
                "id": "6",
                "img": "20180318153151731.jpg",
                "img_size": "124977",
                "year": "2018",
                "seat": "0"
            },
            "8": {
                "id": "8",
                "img": "20180318153235348.jpg",
                "img_size": "157108",
                "year": "2018",
                "seat": "-1"
            }
        }
    },
    "page5": {
        "year": [
            2018
        ],
        "year_id": {
            "2018": [
                9,
                10,
                11,
                13,
                14,
                15
            ]
        },
        "project": {
            "9": {
                "id": "9",
                "title": "城市环境综合治理",
                "money": "1000万",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp; 以金温铁路为界分两个标段实行市场化运作，实现地面、河面&ldquo;一把扫帚扫到底&rdquo;，全域市场化保洁；进一步做好田间疤点治理、&ldquo;五乱&rdquo;整治、S1线和瓯海大道两侧环境综合整治，全力提升新桥颜值。</p>",
                "time_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp; 2018年3月前完成全域保洁市场化招标；10月完成田间疤点治理、S1线和瓯海大道两侧环境综合整治。</p>",
                "work": "环卫所、社会事务办、农业科、城建办、执法中队",
                "lead": "黄星月",
                "img": "20180319111730707.jpg",
                "img_size": "218311",
                "year": "2018",
                "seat": "1"
            },
            "10": {
                "id": "10",
                "title": "国鼎路拓宽改造",
                "money": "1000万",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;道路长400米、宽24米，涉及市政道路、绿化提升、上改下等工程。</p>",
                "time_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;2018年8月前完成</p>",
                "work": "城市建设指挥部",
                "lead": "周琛灿",
                "img": "20180319111737977.jpg",
                "img_size": "258870",
                "year": "2018",
                "seat": "2"
            },
            "11": {
                "id": "11",
                "title": "停车场建设",
                "money": "1000万",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;利用拆后地块建设停车场（立体停车场），计划新增停车位500个；开展8、12组团交通微循环改造，计划新增停车位200个。同步做好各住宅小区自行车库电瓶车停放区域改造和智能充电桩设置。</p>",
                "time_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;2018年12月底前完成</p>",
                "work": "城建办、消防站、新居民所",
                "lead": "黄良德     黄星月",
                "img": "20180319111746682.jpg",
                "img_size": "144784",
                "year": "2018",
                "seat": "3"
            },
            "13": {
                "id": "13",
                "title": "文体场馆建设",
                "money": "200万（不含上级各类补助）",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;完成牛山公园城市书房（暂名）建设；西湖社区（或打字蜡周转房）文化礼堂、百姓健身房、农家书屋（暂名）建设；新瓯社区门球场建设（上河乡桥下），新瓯社区精品春泥馆建设。</p>",
                "time_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;1.新瓯社区门球场计划2018年3月启动，5月前完工； 2.西湖社区文化礼堂或打字蜡周转房文化礼堂力争2018年12月前完工； 3.新瓯社区精品春泥社区（春泥馆）争取2018年12月前通过验收； 4.牛山公园城市书房、百姓健身房、农家书屋建设进度要根据上级部门要求申报、创建。进度目前没有明确，一般会要求2018年年内完成。</p>",
                "work": "社会事务办",
                "lead": "何文静",
                "img": "20180319111753339.jpg",
                "img_size": "133285",
                "year": "2018",
                "seat": "4"
            },
            "14": {
                "id": "14",
                "title": "居家养老服务提升",
                "money": "900万",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;在牛山安置房建设居家养老综合服务中心，面积约1034平方米；在打字蜡地块周转房建设养老服务配套设施，面积约930平方米。</p>",
                "time_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;2018年上半年开工，12月完工。</p>",
                "work": "社会事务办、城市建设指挥部",
                "lead": "陈黎明    周琛灿",
                "img": "20180319111800481.jpg",
                "img_size": "119782",
                "year": "2018",
                "seat": "5"
            },
            "15": {
                "id": "15",
                "title": "用电安全改造管理",
                "money": "150万",
                "m_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;全面改造民房、企业及其它社会单位线路及安装&ldquo;漏保&rdquo;，预计安装漏保6000户，电线改造2000户。</p>",
                "time_info": "<p>&nbsp; &nbsp; &nbsp; &nbsp;2018年12月前完成</p>",
                "work": "消防站、新居民所、安监中队",
                "lead": "黄良德、戴建锡",
                "img": "20180319100601396.jpg",
                "img_size": "136551",
                "year": "2018",
                "seat": "6"
            }
        }
    },
    "download_finish": 1
}